import random

book_title = (
    "부자의 공식",
    "한 그릇 싹~ 비우는 서현이네 유아식",
    "존리의 금융문맹 탈출",
    "잠든 사이 월급 버는 미국 배당주 투자",
    "재무제표 모르면 주식투자 절대로 하지마라",
    "세상에서 가장 쉬운 통계학 입문",
    "세법개론",
    "IFRS 밀레니엄 회계원리",
    "Smart 관리회계 해답집",
    "Smart 관리회계",
)

book_summary = (
    """1〈바람과 함께 사라지다〉만큼 미국인들, 세계인들, 그리고 한국인들에게 사랑받아 온 이야기가 있을까요? 그런 소설이나 그런 영화는 몇 있을지 몰라도, 둘 다는 있을 수 없지요. 〈바람과 함께 사라지다〉는 주인공 스칼렛의 뛰어남을 그대로 갖추었습니다. 스칼렛처럼 반짝반짝 빛나고, 거침이 없고, 삶에 대한 열정으로 가득하죠. 그리고 무엇보다, 사건들을 ‘직선적이며 단순하게’ 바라보는 태도가 스칼렛 오하라와 꼭 닮았습니다.

〈바람과 함께 사라지다〉는 톨스토이 같은 거장들처럼 독자를 교육하려고 하지 않습니다. 도스토옙스키처럼 논란의 소용돌이로 독자를 끌어당기지도 않지요. 단지 스칼렛이 저지르는 일들을 우리에게 하나씩 하나씩 보여 줄 뿐이죠.

이 이야기를 사람들이 매우 재미있어했음에도, 평론가들은 〈바람과 함께 사라지다〉를 부정확하고 불필요하게 감상적이며, 사유의 깊이가 없는 - 쉽게 말해 생각이 없는 작품으로 평가했습니다. 한 마디로 ‘통속적’이라는 딱지를 붙인 것입니다.

하지만 통속적인 작품에서 가장 진부하다고 평가받는 인물이, 작품에 의외성과 깊이를 부여하고 있었던 게 아니겠어요. 바로 스칼렛의 현모양처 스타일 친구이자 ‘내 남자의 여자’, 멜라니 해밀턴입니다.

멜라니에게는 많은 비밀이 있지요. 이제 저는 3천만 이상의 독자들이, 2억 이상의 관객들이 미처 깨닫지 못했던 비밀들을 하나만 살짝 알려드리죠. 멜라니는 스칼렛을 사랑합니다!

멜라니는 이야기의 깊이를, 그리고 문제의 이면을 담당합니다. 이 책의 마지막에 다다랐을 때, 여러분은 한 작품이 부정확하면서도 정교할 수 있음을, 감상적이면서도 냉정할 수 있음을, 아무 생각을 하지 않으면서도 그 생각을 구현할 수 있음을 발견하실 것입니다.

그렇습니다. 이것은 단순하면서도 복잡한 이야기입니다. 가볍고도 무거운 이야기입니다. 뜨거운 아이스크림 같다고요? 바로 그것이 가능한 점이 〈바람과 함께 사라지다〉의 진정한 아름다움이지요.

멜라니라는 캐릭터는 오늘날의 우리에게도 많은 시사점을 줍니다. 그 이유란 그이가 지금 우리 시대의 문제성을 치열하게 반영하고 있어서이죠. 바로 현대 자본주의사회에 대한 불만을요. 이 책은 원작의 그런 무거움을 분명히 드러내려 애쓰지만.

그럼에도 원작의 가벼움과 발랄함을 아울러 사랑합니다. 원작의 가장 강력한 강점인, 직관적인 단순함은 비주얼리제이션, 즉 영상화의 가장 큰 성공 요인이었겠는데요. 원작의 그런, ‘눈에 보이는’ 개성을 이 책은 열심히 활용할 것입니다. 그림과 사진들, 일명 ‘짤’을 동원해서요. 원작 못지않게 쉽고 편안한 독서가 되도록 여러분을 안내해드릴 것입니다.""",
    """추상적인 ‘비움’을 구체적인 삶으로 안내하는 책

왜 비워야 행복한지를 다양한 사례로 설득하다

‘비움’을 말하면 대부분 명상가나 수도자를 떠올리거나, 그도 아니면 정리정돈 수준의 생활력을 생각하기 쉽다. 우리를 성장시키는 일상 속 비움에 대한 이해가 부족한 것이다. 그래서 정작 ‘비움’이 뭔지, 그 효과에 대해 알지 못한다.

이 책의 저자가 제시하는 비움의 원리는 간단하다. 일단 물건에 대한 비움부터 시작할 것. 이렇게 시작하면 하나씩 비울 때마다 우리의 삶이 조금씩 혹은 급속하게 나아질 거라는 것.

지금 이 세상은 무엇이든 사서 채우라고 말한다. 물건, 경험, 심지어 인간관계까지 돈으로 사서 채우라고 한다. 그러한 세상에서 비워야 행복하다고 외치는 저자는 자신의 경험으로부터 비움의 강력한 효과를 만끽한 후, 현재 비움 전문가로 활동하고 있다. 저자는 다양한 사람들을 만나 ‘비움’을 전파하면서 얻은 소소하지만 거대한 삶의 진리를 이 책에서 아낌없이 제공하고 있다. """,
    """2 추상적인 ‘비움’을 구체적인 삶으로 안내하는 책

왜 비워야 행복한지를 다양한 사례로 설득하다

‘비움’을 말하면 대부분 명상가나 수도자를 떠올리거나, 그도 아니면 정리정돈 수준의 생활력을 생각하기 쉽다. 우리를 성장시키는 일상 속 비움에 대한 이해가 부족한 것이다. 그래서 정작 ‘비움’이 뭔지, 그 효과에 대해 알지 못한다.

이 책의 저자가 제시하는 비움의 원리는 간단하다. 일단 물건에 대한 비움부터 시작할 것. 이렇게 시작하면 하나씩 비울 때마다 우리의 삶이 조금씩 혹은 급속하게 나아질 거라는 것.

지금 이 세상은 무엇이든 사서 채우라고 말한다. 물건, 경험, 심지어 인간관계까지 돈으로 사서 채우라고 한다. 그러한 세상에서 비워야 행복하다고 외치는 저자는 자신의 경험으로부터 비움의 강력한 효과를 만끽한 후, 현재 비움 전문가로 활동하고 있다. 저자는 다양한 사람들을 만나 ‘비움’을 전파하면서 얻은 소소하지만 거대한 삶의 진리를 이 책에서 아낌없이 제공하고 있다.

 """,
    """3 심리학 제3의 거장 ‘아들러’, 용기의 심리학을 이야기하다!

어릴 때부터 성격이 어두워 사람들과 쉽게 친해지지 못하는 사람이 있다. 언제까지 다른 사람들과의 관계 때문에 전전긍긍하며 살아야 할지, 그는 오늘도 고민이다. 이런 그의 고민에 “인간은 변할 수 있고, 누구나 행복해 질 수 있다. 단 그러기 위해서는 ‘용기’가 필요하다”고 말한 철학자가 있다. 바로 프로이트, 융과 함께 ‘심리학의 3대 거장’으로 일컬어지고 있는 알프레드 아들러다.

『미움받을 용기』는 아들러 심리학에 관한 일본의 1인자 철학자 기시미 이치로와 베스트셀러 작가인 고가 후미타케의 저서로, 아들러의 심리학을 ‘대화체’로 쉽고 맛깔나게 정리하고 있다. 아들러 심리학을 공부한 철학자와 세상에 부정적이고 열등감 많은 청년이 다섯 번의 만남을 통해 ‘어떻게 행복한 인생을 살 것인가’라는, 모두가 궁금해하는 질문에 답을 찾아가는 여정을 그렸다.

첫 번째 밤부터 다섯 번째 밤까지의 순서로 진행되는 동안 철학자와 청년의 대화는 점점 긴장감을 불러일으키며 재미를 더한다. 특히 철학자의 주장에 이어지는 청년의 반박은 공감대를 한껏 불러일으킨다. 여기에 시대를 읽는 유쾌한 문화심리학자이자 《남자의 자격》, 《에디톨로지》의 저자 김정운 교수가 감수를 맡아 내용의 깊이까지 더해졌다.""",
    """4 섹스는 누구나 가지는 기본 욕구일까?

성적 정체성과 경험, 끌림은 일치할까?

섹슈얼리티가 경계선을 만드는 것은 아닐까?

『섹스: 심리학으로 말하다』에서는 다양한 이론과 연구를 바탕으로 섹스와 섹슈얼리티를 살펴본다. 섹스에 대한 제한된 시각, 비현실적인 압력과 제한 등 광범위한 문화에서 심리학에 의해 고착되어 온 편견들을 파헤친다. 성 소수자 집단을 살펴보고 성애화, 포르노그래피, 섹스 중독 등에 대한 우려를 다루는 동시에 성 치료 분야에 대해서도 논의한다.

이 책은 성과 섹슈얼리티에 대한 심리학적 견해를 소개하고, 이런 심리학적 인식이 어떻게 형성되고 유지되어 왔는지 그 역사적 맥락을 파악하고자 한다. 또한 본질적으로 섹스가 주관적이라는 사실에 근거하여 섹스에 대한 우리의 사고방식을 이해하는 일이 얼마나 중요한지 보여준다.""",
    """5 반복하는 자존감의 덫에서 벗어나고, 조각난 마음을 토닥여줄 과학적인 위로의 기술!

중앙대 심리학과 조교수이자 우울증 치료용 어플리케이션 ‘마성의 토닥토닥’을 개발하여 마음의 문제로 고통을 받는 사람들에게 도움을 주었던 허지원이 뇌과학과 심리학이라는 두 가지 시선으로 우리가 어떻게 마음의 그늘에서 벗어날 수 있을지에 대해 답하는 『나도 아직 나를 모른다』.

열심히 일해도 인정받지 못해 자존감이 낮은 사람, 자존감은 높아도 지나친 자기과시로 인간관계가 엉망인 사람, 자기 삶의 의미를 생각하느라 자꾸만 자기 자신에게 무례해지는 사람 등 저마다 마음의 상처를 지닌 이들에게 자존감의 높고 낮음에 집착하는 프레임에서 벗어나 지금의 나를 너그럽게 바라보는 마음이 매일 조금씩 괜찮은 나로 변화하는데 가장 효과적이라는 사실을 심리학적으로, 그리고 과학적으로 입증한다.

저자는 우선 뇌과학자의 시선으로 정신적 고통의 원인을 친절하게 설명하면서 정신적 상처가 뇌에 어떤 영향을 미치는지, 어떻게 해야 뇌의 기능을 회복할 수 있는지 등 감정과 사고의 신경생물학적 작용 원리를 쉽게 풀어내고, 임상심리학자로서 직접 상담한 사례들을 소개하는 장면에서는 실제 대화에서 오갔던 단어나 표현 등 구어체 어투를 그대로 차용해 마치 오랫동안 알고 지낸 심리상담가와 이야기를 하는 듯한 재미를 더한다. 이를 통해 독자들이 스스로를 너그럽고 관대하게 대할 수 있도록 이끌어준다.""",
    """6 융의 영혼의 지도’를 30년 가까이 연구해 내놓은 쉽고도 깊이 있는 개론서!

『융의 영혼의 지도』는 프로이트와 더불어 20세기 가장 유명하고 영향력 있는 심리학자이자 ‘분석 심리학’ 창시자인 칼 구스타프 융의 이론을, 융 심리학 최고 전문가로 꼽히는 머리 슈타인 박사가 쉬운 언어와 적절한 비유로 설명한 개론서다. ‘영혼의 지도’라는 제목이 시사하듯이, 저자는 융의 분석 심리학 이론을 지도 제작 과정에 빗대어 그 영혼의 맨 위 표면에 해당하는 자아에서 출발해 콤플렉스, 리비도 이론, 그림자, 아니마/아니무스, 자기, 개성화, 동시성 등 점점 더 복잡한 영역들로 탐구해 들어간다. 그 결과는 그저 밋밋한 2차원 평면 지도가 아니라 융 심리학을 입체적이고 역동적으로 보여주는 3D 지도이다. ‘융의 영혼의 지도를 30년 가까이 연구해 정제한 결실’이라는 자신에 찬 서론이 허언이 아님을 충실한 내용으로 잘 보여준다.""",
    """7 이 책을 세계적인 베스트셀러로 만든 것은 바로 '평범함'이다. 책에서는 두 가지 평범함과 하나의 악이 등장한다. 하나는 시대의 격류에 쓸려가는 힘없는 인간의 평범함, 다른 하나는 한나 아렌트가 나치 전범인 아이히만에게서 발견한 악의 평범성이다. 그리고 그 사이에 '악'이라 부르기 충분한 일을 스스로 자행하는 이들이 있다.
《히틀러의 음식을 먹은 여자들》은 이 세 가지 요소가 잘 묘사된 역사소설이자, 평범한 인간인 로자가 '스스로 악을 행하는 자'와 '악의 없이 악한 임무를 수행하는 인간'의 틈바구니에서 생존해 나가는 과정을 그린 생존소설이다. 실제로 이 소설은 히틀러의 음식을 시식했던 실존 인물이자 유일한 생존자 마고 뵐크(Margot Wölk)의 인터뷰를 계기로 쓰인 책으로, 마고 뵐크는 70년 간 비밀로 간직했던 이야기를 공개하면서 식사 후에는 살았다는 기쁨에 '개처럼' 울어야 했다고 말했다.
마고 뵐크는 전쟁이 끝난 후 평화를 얻지도 못했다. 같이 히틀러의 음식을 감식했던 여자들은 모두 처형당했고, 그녀는 독일 장교의 도움으로 유일한 생존자가 되었으나, 소련군에게 잡혀 14일 간 성폭행을 당했다.
우리가 실존 인물 마고 뵐크이고 소설의 주인공 로자라면, 이런 상황에서 살아남을 수 있을까. 히틀러가 시킨 일을 하면 음식을 먹다 죽고, 히틀러를 추종해도 전쟁 종결 후엔 나치 추종자란 명목으로 죽어야 한다. 히틀러에 반대하면 그 역시 죽어야 한다. 이러지도 저러지도 못하는 상황에서 주인공 로자는 삶의 커다란 모순을 경험한다. 내가 살기 위한 일이 어떻게 모두 내가 죽기 위한 일이 될 수 있을까. 시대의 격류에 휩쓸려 스스로 자신의 생존을 결정할 수 없는 평범한 삶을 산 로자. 지금 이 시대에는 로자가 없다고 할 수 있을까.

""",
    """8 연세대학교에서 〈현대 소비사회의 이해〉 강의를 맡아온 윤태영 교수의 《소비 수업: 우리는 왜 소비하고, 어떻게 소비하며, 무엇을 소비하는가?》는 소비라는 프리즘을 통해 현대 사회의 열한 가지 풍광을 살펴보는 책이다. 유행, 공간, 장소, 문화, 광고, 육체, 사치, 젠더, 패션, 취향 등 저자가 선별한 열한 가지 키워드는 현대인의 일상은 물론, 가장 은밀한 곳까지 영향력을 미치는 소비의 의미를 찾는데 중요한 길잡이로서 작용한다. 또 《소비 수업》은 소비가 점차 중요하게 부각되는 과정을 분석하기 위해 19세기 프랑스 파리의 봉 마르셰 백화점 성공 과정 등 역사적인 측면도 살펴보고, 점차 커지는 소비의 의미를 분석하기 위해 좀바르트, 짐멜, 벤야민, 보드리야르와 부르디외 등 학자들의 연구 성과를 중요하게 인용한다. 저자의 이러한 노력은 독자들이 소비의 이면에서 작동하는 체제의 운영 메커니즘을 엿볼 수 있게 도움을 줄 것이다.""",
    """9 『19호실로 가다』는 영국을 대표하는 노벨문학상 수상작가 도리스 레싱의 단편소설집 ‘To Room Nineteen: Collected Stories Volume One’(1994)에 실린 11편의 단편을 묶은 것이며, 남은 9편은 『사랑하는 습관』이라는 제목으로 출간된다. 여기에 실린 소설들은 대부분 레싱의 초기 단편으로, 가부장제와 이성중심 등 전통적 사회질서와 사상 등에 담긴 편견과 위선 그리고 그 편견과 사상에 희생된 사람들의 고통을 예리하게 포착하고 있다.

레싱이 한 인터뷰에서 “내가 생각하는 것을 말할 수만 있다면, 우리는 자유롭다”고 말한 것처럼 이 단편들은 사회로부터 억압받는 개인의 일상과 욕망, 때로는 저항을 가감 없이 묘사하여 개인의 자유가 얼마나 중요한지를 보여준다. 특히 레싱의 작품들은 전통과 권위에 억압받아 개인의 자유를 잃어버린 여성이 얼마나 위태로운 삶을 살고 있는지를 잘 보여준다.""",
    """10  어느새 어른이 되어버린 세상의 모든 아이들에게
생텍쥐페리가 선사하는 아름다운 한 편의 동화

2020년은 앙투안 드 생텍쥐페리의 탄생 120주년이 되는 해이다. 문예출판사는 프랑스 갈리마르출판사에서 2013년 출간한 『어린 왕자: 출간 70주년 기념 갈리마르 에디션』을 번역해, 문예출판사의 창립 53주년을 기념하며 독자들에게 선보인다. 문예출판사는 1973년 불문학자 김현이 번역한 『어린 왕자』를 한국에서 단행본으로 최초 출간했으며, 이를 시작으로 국내 400여 개의 출판사에서도 『어린 왕자』를 번역해 출간했다(안응렬 교수가 번역한 『어린 왕자』는 1960년 동아출판사의 전집에 수록되어 출간된 바 있다).

이번에 작가 탄생 120주년을 기념해 출간하는 『어린 왕자: 출간 70주년 기념 갈리마르 에디션』은 『어린 왕자』동화 전문뿐 아니라 개인소장품과 도서관소장품을 모은 백여 개 도판과 작가의 수많은 편지와 작가를 기억하는 지인들의 회고록이 담겨 있다. 특히 『어린 왕자』 동화에서 삭제되었던 미공개 원고를 수록하였으며, 1943년 미국판과 1946년 프랑스판 초판본 발간 시 번역 오류가 생겼던 상황에 대해서도 자세히 설명하고 있다. 또 불문학자이자 미술평론가인 정장진이 새롭게 『어린 왕자』와 수록 글을 번역하고 풍부한 주를 달아 이해의 폭을 넓힐 수 있도록 했으며, 두 가지 버전의 표지 커버를 제작하여 독자들이 취향에 따라 오래도록 책을 소장할 수 있도록 했다.""",
)

author_desc = (
    """
나는 합리적인 세계 속에서 인간이 벌이는 비합리적 양상에 관심이 있다.

이렇게도 말할 수 있겠다ㅡ멀쩡해만 보이던 이들이 광기에 빠지는 이야기를 좋아한다.

월남한 크리스천 집안의 장남인 아버지와, 한의사 집안의 장녀인 어머니 사이에서 태어났다.

그 어머니는 장사에 상당한 재능이 있었지만 그 당시엔 본인을 포함해 아무도 그것을 몰랐고, 그 아버지의 대단한 재능은 하필이면 데모질에 있어, 열렬한 반공주의자들이었던

당신의 부모를 비탄에 빠뜨렸다.

또한 책 이외의 쾌락을 용납하려 들지 않는 청교도적 환경에서 불가피하게

책벌레로 자랐다. 심지어 부모는 부루마블(보드게임 모노폴리의 한국 해적판)도

자본주의적 놀이라며 금지하였다. 현실사회주의가 머지않아 승리할 것이라는 가정교육을 받고 자랐으나, 머지않아 그것이 거짓말임을 알게 된다.

중학교 때 〈바람과 함께 사라지다〉를 읽었다. 당시에는 이 소설에 깊이가 없다는

사람들의 평가를 그대로 믿었다. 그것이 사실이 아님을 알기까지는 그런데

꽤 오랜 시간이 걸렸다.

학창 시절에는 책을 그렇게 많이 읽는데 왜 작문실력이 형편없냐는 눈치를 받고 자랐으며, 그렇게 영원히 없을 것 같았으나 어느 순간부터 신기하게도 글재주가 늘기 시작.

기고만장한 나머지 단편소설을 써 문예지에 투고하기 시작했는데,

그러니까 그때부터 인생 몰락이 시작되었다.

2018년, 중학교 때 놓쳤던 비밀을 발견, 트위터에 〈바람과 함께 사라지다〉 타래를 쓰기 시작, 열렬한 호응을 얻었다. 덕분에 이렇게 책으로 나오게 되었다.
 """,
    """2 섹스, 젠더, 관계를 전문으로 다루는 행동주의 학자이다. 영국 개방대학(THE OPEN UNIVERSITY) 부교수이자 영국 심리 치료 위원회(THE UNITED KINGDOM COUNCIL FOR PSYCHOTHERAPY, UKCP)의 공인 심리치료사로 활동하고 있다.""",
    """3 갈리마르출판사는 1908년 앙드레 지드를 비롯한 문학인들이 문학전문지 [신 프랑스 평론(La Nouvelle Revue Francaise)]을 발간한 후, 1911년 가스통 갈리마르를 만나 출판사로 통합되면서 출범하였다. 가스통 갈리마르는 1946년 생텍쥐페리의 『어린 왕자』를 프랑스판으로 출간하였는데, 초판은 1만 2,750권이 인쇄되었으며 미국판을 본떠 만든 어린 왕자 삽화가 들어가 있었다. 미국판을 토대로 프랑스판을 만들면서, 소행성 번호나 해 지는 횟수 등 몇 가지 실수들로 『어린 왕자』 번역을 둘러싼 새로운 에피소드가 생겨나기도 했다. 또 금으로 장식한 가죽 장정에 성경 용지로 제작한 라 플레이아드 컬렉션에서 생텍쥐페리의 책은 34만 부 정도가 팔리면서 가장 많은 판매부수를 기록한 바 있다. |||1900년 6월29일 프랑스 리옹의 몰락한 집안에서 태어났다. 19세 때 해군사관학교에 입학 시험에 실패한 뒤 생크루아 미술학교에서 건축학을 공부했다. 21세 때 조종사 자격증을 취득하고 소위에 입관 되었으나 비행사고를 내고 예편되었다. 1920년 공군으로 징병되었다. 1921년 4월에 공군에 입대하여 비행사가 되었는데, 이는 그의 삶과 문학 활동에 큰 시발점이 되었다. 제대 후에도 15년 동안이나 비행사로서의 길을 걸었다. 1926년에는 민간 항공회사 라테코에르사에 입사하여 우편비행 사업도 하였다. 1923년 파리의 회사에 회계사로 입사하면서 시와 소설을 습작하다가 트럭 회사의 외판원으로 다시 입사한 후 틈틈이 비행 연습을 한다.

1929년 장편소설 『남방우편기(Ourrier sub)』로 작가로 데뷔하였다. 두 번째 소설 『야간 비행』으로 페미나상을 수상, 이후 『인간의 대지』로 아카데미 프랑세즈 소설 대상을 수상하였다. 『인간의 대지』는 같은 해 미국에서 『바람, 모래와 별들』이라는 제목으로 영문판이 번역·출간되어 베스트셀러가 되었다. 1940년에 나치 독일에 의해 프랑스 북부가 점령되자 미국으로 망명했다. “동화가 삶의 유일한 진실임을 사람들은 다들 알고 있다”고 말했던 생텍쥐페리는 이 시기에 『어린 왕자』를 집필해 1943년 미국 Reynal & Hitchcock 출판사에서 불문판과 영문판(캐서린 우즈 역)이 함께 출간되었다. 『어린 왕자』는 1946년 프랑스 Gallimard 출판사에서 다시 출간되었다. 『어린 왕자』는 1935년 비행 도중 사하라 사막에 불시착했다가 기적적으로 살아나는 과정을 바탕으로 쓰였으며 전 세계적으로 높은 사랑을 받은 ...(하략)""",
    """4 1850년 프랑스 노르망디의 미로메닐에서 태어났다. 열두 살 때 부모의 이혼 이후 모빠상은 어머니와 함께 노르망디 해안의 작은 마을 에트르타에서 유년 시절을 보냈다. 열세 살 때 입학한 신학교에서는 억압적인 분위기에 적응하지 못해 퇴학당하고, 이후 루앙 고등학교를 거쳐 파리에서 법학을 공부한다. 이즈음 어머니, 외삼촌과 절친한 사이이던 플로베르의 지도로 문학 수업을 시작한다. 모빠상은 1870년 프랑스와 프러시아의 전쟁이 발발하자 자원입대하여 전장에서 참혹한 패전을 겪었고, 이후 해군부와 교육부 등에서 공무원 생활을 하면서 글을 쓰기 시작했다. 젊은 시절 심취했던 쇼펜하우어의 철학이 그의 문학 속에 나타나는 비관적 세계의 바탕을 이룬다면, 이렇게 직접 겪은 어두운 사건들, 즉 부모의 불행한 결혼과 아버지의 부재, 패전의 치욕, 사무원 생활의 권태 등은 그 바탕을 채우는 주제로 등장하게 된다. 플로베르를 통해 여러 작가들, 특히 에밀 졸라를 알게 된 모빠상은 ‘메당’ 모임에도 합류하면서 본격적으로 문학의 길로 들어선다. 프랑스-프러시아 전쟁을 주제로 한 단편집 『메당의 저녁』에 발표한 「비곗덩어리」(1880)가 큰 성공을 거두면서 그는 공무원 생활을 그만두고 글쓰기에 전념할 수 있게 된다. 이후 10여 년 동안 모빠상은 평생을 괴롭힌 매독의 고통, 특히 그로 인한 눈병에도 불구하고 정력적인 작품 활동을 했고, 『텔리에 집』(1881), 『피피 양』(1882), 『두 친구』(1883), 『어느 인생』(1883), 『벨아미』(1885), 『목걸이』(1885), 『오를라』(1885), 『피에르와 장』(1888) 등 약 300여 편의 소설을 써냈다. 모빠상의 작품들은 인간 내면에 파고드는 특유의 냉정한 묘사로 독자들의 사랑을 받았지만, 이즈음 그는 매독으로 인한 신경쇠약이 시작돼 극심한 고통에 시달리게 된다. 그가 방랑벽에 가까울 정도로 충동적인 여행을 즐기고 때로는 요트 ‘벨아미’호를 타고 항해를 떠난 것 역시 병으로부터 도피하기 위한 수단이었을 것이다. 결국 모빠상은 1892년 자살을 시도하고, 이듬해 마흔세 살의 이른 나이로 정신병원에서 생을 마감한다.""",
    """5 프랑스 최고의 감성, 유럽 문단의 매혹적인 작은 악마로 불리우는 그녀의 본명은 프랑수아즈 쿠아레((Francoise Quoirez)로, 마르셀 프루스트의 소설 『잃어버린 시간을 찾아서』의 등장인물인 사강을 필명으로 삼았다. 그녀는 1935년 프랑스 카자르크의 부유한 가정에서 태어났으며, 소르본 대학교를 중퇴하였다. 19세 때 발표한 장편소설 『슬픔이여 안녕』이 전 세계 베스트셀러가 되어 문단에 큰 반향을 일으켰고, 이 작품으로 1954년 프랑스 문학비평상을 받았다.
어린 소녀가 전 세계에 큰 반향을 일으키자 문단과 세간에는 말이 많았다. 통속적인 연애소설 작가라는 비난의 시선도 적지 않았고, '운'이 좋아 당선이 되었다는 의혹도 받았다. 하지만 사강은 2년 뒤 두 번째 소설 『어떤 미소』를 발표해 첫 소설 『슬픔이여 안녕』못지않은 수작이라는 평을 받으며 세간의 의혹을 일축하였으며, '운이 좋은 소녀'란 오명을 벗고 진정한 작가로 거듭나기 시작했다. 프랑스 소설가 프랑수아 모리악은 사강을 두고 "유럽 문단의 매혹적인 작은 악마"라 평했으며, "지나칠 정도로 재능을 타고난 소녀"라고 불렀다. 어린 나이에 데뷔해 발표하는 작품마다 베스트셀러를 기록한 사강은 당시 '천재 소녀'로 불리우며 하나의 아이콘이 되었다. 그 뒤로 소설『한 달 후, 일 년 후』,『브람스를 좋아하세요...』,『신기한 구름』,『뜨거운 연애』 등과 희곡 『스웨덴의 성』,『바이올린은 때때로』,『발란틴의 연보랏빛 옷』등의 많은 작품을 발표하였다.
사강의 작품들은 인생에 대한 사탕발림 같은 환상을 벗어버리고 냉정하고 담담한 시선으로 인간의 고독과 사랑의 본질을 그리는 작가이다. 도덕에 얽매이지 않는 자유로운 감성과 섬세한 심리묘사로 전 세계의 많은 독자들의 사랑을 받고 있다.""",
    """6 저자 대니얼 액스트는《뉴욕 타임스》, 《월 스트리트 저널》, 《로스앤젤레스 타임스》 등 유수 매체에 기고하는 인기 저널리스트. 최근에는 주간 칼럼을 쓰고 있는 《뉴스 데이》의 편집위원으로 활동하고 있다.

그의 첫 저서는 충격적인 금융 사기를 연대기적으로 기록한 논픽션 『원더 보이(WONDER BOY)』로, 이 책은 1990년 《비즈니스 위크》 선정 ‘10대 우수 도서’에 뽑혔다. 1996년에는 소설 『세인트 벌의 부고(ST. BURL’S OBITUARY)』에서 폭도들에게 생명의 위협을 받는 한 비만 작가의 이야기를 다루어 펜포크너상 최종 심사에 이름을 올렸다. 코튼 매더와 그의 아버지 인크리즈 매더의 삶을 현대판 마녀사냥이라는 맥락에서 분석한 소설 『웹스터 크로니클(THE WEBSTER CHRONICLE)』(2001) 역시 《워싱턴 포스트》와 《애틀랜틱 먼슬리》 등에서 찬사를 받았다.

현재는 가족과 함께 유혹을 피하기 쉬운 전원 지역인 허드슨 밸리에 살고 있다.""",
    """7 처음으로 소설을 쓴 것은 29살때였다. 첫 소설은 『바람의 노래를 들어라』였는데, 1978년 야쿠르트 스왈로스와 히로시마 카프와의 경기를 도쿄 진구구장에서 보던 중, 외국인 선수였던 데이브 힐튼 선수가 2루타를 치는 순간 소설을 써야겠다는 생각을 했다고 한다.

1949년 일본 교토부 교토시에서 태어나 효고현 아시야시에서 자랐다. 국어교사이자 다독가였던 양친의 영향으로 많은 책을 읽고 일본 고전문학에 대해 들으며 자랐으나, 일본적인 것보다는 서구문학과 문화에 관심을 가졌다. 중학교 시절에 러시아문학과 재즈에 탐닉했고, 고등학교 시절부터 한 손에 사전을 들고 커트 보너거트나 리차드 브라우티건과 같은 미국작가들의 작품을 탐독했다. 1968년 와세다대 문학부 연극과에 입학해 격렬한 60년대 전공투 세대로서 학원분쟁을 체험한다. 1971년 학생 신분으로 같은 학부의 요코(陽子)와 결혼,1974년 째즈 다방 '피터 캣'을 고쿠분지에 연다.「미국영화에 있어서의 여행의 사상」이란 제목의 논문으로 7년간 다녔던 대학을 졸업하고 1979년 『바람의 노래를 들어라』로 데뷔했으며 이 작품으로 군조 신인 문학상을 수상했다.

1982년 장편소설 『양을 둘러싼 모험』으로 제4회 노마 문예 신인상을 수상했고, , 전혀 다른 두 편의 이야기를 장마다 번갈아 쓴 『세계의 끝과 하드보일드 원더랜드』로 1985년 제21회 다니자키 준이치로 상을 수상했다. 그리고 1987년 『노르웨이의 숲』을 발표함으로써 일본 문학사에 굵은 한 획을 긋게 된다. 오늘을 사는 젊은 세대들의 한없는 상실과 재생을 애절함과 감동으로 담담하게 그려낸 이 작품은 전 세계 누적 1000만 부 이상을 기록하며 '무라카미 붐'을 일으켰다. 또한 1997년에는 옴진리교 '지하철 독가스 사건'을 취재한 특이한 르포집 『언더그라운드』를 발표해 큰 화제를 불러일으켰다.

그에 대한 평론집이 일본에서만 수십권에 이르지만 그의 작품 세계를 일목요연하게 단정짓는 것은 거의 불가능하다. 모든 작품을 통틀어 그는 현대사회의 소외된 군상들의 고독을 '나'라는 일인칭 시점으로 집요하게 파헤쳐왔다. 또한 하루키에 대한 평론에서 그치지 않고 무라카미 하루키의 영향을 받고 자란, 이른바 ‘하루키 칠드런Haruki Children’이라 불리는 작가들이 등장, 하루키 리믹스 붐을 일으키고 있어 그의 문학이 가지는 영향력이 얼마나 큰지 보여주고 있다. 리믹스 소설이란, 다른 작가의 원작 소설을 작가 자신만...(하략)""",
    """8 전 세계적인 베스트셀러 『호밀밭의 파수꾼』의 작가. 1919년 1월 1일 뉴욕에서, 육류와 치즈 수입상을 하던 유대계 아버지 솔로몬 샐린저와 기독교도인 아일랜드계 어머니 미리엄 샐린저 사이에서 태어났다. 13살 때 맨해튼의 유명한 맥버니 중학교에 입학했으나 1932년 성적 불량으로 퇴학을 당한 후, 15살이 되던 해에 펜실베니아 웨인에 있는 밸리 포지 육군 사관학교에 들어갔다. 이 학교는 후에 『호밀밭의 파수꾼』의 주인공 홀든 콜필드가 퇴학을 당하는 펜시 고등학교의 모델이 되었다. 샐린저는 이 학교에서 연극에 관심이 많아 문예 편집위원으로 활동하기도 했다. 1937년 뉴욕대학에 입학했으나 중퇴하였고, 이후 어시너스 칼리지와 컬럼비아 대학 등에서 문예창작 수업을 받았다.

1940년 <휘트 버넷 단편>지에 단편소설 『젊은이들』이 실리면서 등단했다. 1942년에는 2차 세계대전 중 보병으로 소집되어 '노르망디 상륙작전'에 참가하였으며, 군 생활을 하는 동안 여러 작품을 발표했다. 1948년에 <뉴요커>지에 단편소설 『바나나피시를 위한 완벽한 날』이 실리면서 주목받기 시작했으며, 그외에도 <뉴요커>지에 다수의 단편을 발표했다. 이후 샐린저는 32살이 되던 1952년에 발표한 자전적 장편소설 『호밀밭의 파수꾼』이 전후 미국 문학의 걸작으로 극찬 받으면서 세계적인 베스르셀러 작가로서의 명성을 얻게 된다.

『호밀밭의 파수꾼』은 주인공 홀든 콜필드가 학교에서 또 한번 퇴학을 당해 집에 돌아오기까지, 누군가 자신을 붙잡아주기를 바라며 헤매이는 48시간을 독백 형식으로 담고 있다. 이 책은 거침없는 언어와 사회성 짙은 소재로 출간되자 마자 엄청난 논쟁을 일으키며 베스트셀러가 되었다. 영화계는 물론 사이먼과 가펑클, 그린데이, 오프스프링, 빌리 조엘 등 수많은 뮤지션들을 콜필드 신드롬에 빠지게 하였고, 20세기 최고의 미국 현대소설로 칭송받고 있는 책이다. 지금도 매년 30만 부가 팔리고 있으며, 존 레논이 암살되던 때에 피격자가 이 책을 들고 있던 것으로도 유명하다. 『호밀밭의 파수꾼』은 학교에서 퇴학을 당한 문제아가 주인공으로 등장하고 거침 없는 비속어 때문에 많은 중 · 고등학교에서 금서로 지정되기도 했지만, 지금은 20세기 최고의 베스트셀러이자 청소년들이 가장 많이 찾는 책 중의 하나이다.

그 밖의 저서로는 단편소설집 『아홉 가지 이야기』, 중편소설집 『프래니와 주이』 『목수들아, 대...(하략)""",
    """9 다자이는 일본 동북 지방의 아오모리 현(靑森縣) 기타쓰가루에서 태어났다. 본명은 쓰시마 슈지로, 아버지는 그 지방의 대지주이며 귀족원(중의원) 의원이기도 하였다. 8남매 중의 막내로 형제들에 대하여 항상 열등 의식을 지니고 부모의 사랑도 모른 채로 유모의 손에서 성장하였다.

다자이는 고등학교 시절 동인 잡지에 아버지의 방탕한 생활과 위선을 폭로한 『무한 나락』을 발표했으며, 3학년 때인 1929년에는 다량의 수면제를 먹고 첫 번째 자살 미수 사건을 벌였다. 1930년 도쿄대학 불문과에 입학한 다자이는 이부세 마스지를 만나, 이후로 사제 관계를 맺기에 이르렀다. 같은 해, 게이샤 출신의 오야마 하쓰요(小山初代)가 도쿄로 찾아와, 우여곡절 끝에 두 사람의 관계를 인정받게 되나, 그 때문에 다자이는 고향의 가족들로부터 분가 제적을 당하였다. 분가 제적의 실질적인 원인으로는 당시의 다자이가 비합법 운동에 가담하고 있었다는 것이었다. 도쿄대학 불문과에 입학한 다자이는 구도 에이조의 끈질긴 권유에 못 이겨 좌익 운동에 가담하였고, 당시의 작품인 『지주 일대』와 『학생군』은 착취계급이나 국가 권력에 대하여 상당히 비판적인 입장을 취하고 있다. 그러나 1931년 구도가 검거된 이듬해에 자수한 이후로 비합법 운동에서 탈락하였다는 죄책감에 시달리게 된다.

고향 집으로부터 분가 제적을 당한 지 얼마 안 되어, 다자이는 긴자(銀座) 카페의 호스테스와 함께 가나가와 현 에노 섬에서 투신 자살을 기도하였는데, 다자이만 살아남아 가마쿠라(鎌倉)의 병원에 수용되었다. 이 자살에 관하여는 『도쿄 팔경』『인간실격』『광언의 신』『허구의 봄』『광대의 꽃』등에서 다자이 스스로가 언급하고 있다. 다자이는 자살 방조 혐의로 기소 유예 처분을 받았으며, 이때의 체험 역시 평생 동안 죄의식으로 남게 되었다.

퇴원 이후의 다자이는 삶에 대한 희망을 잃고 방황을 하던 중, 대학을 졸업할 가망이 없게 되자 미야코 신문사의 입사 시험에 응했지만 그것마저 실패한다. 그 후 1935년 가마쿠라의 산중에서 혼자 자살을 기도하고, 결국 미수에 그쳤다. 같은 해 ‘일본낭만파’에 합류하였으며 『역행』으로 제1회 아쿠타가와상 차석을 차지하지만 심사 결과에 불만을 품고 심사 위원이었던 가와바타 야스나리에 항의하는 글을 발표한다. 그 후 복막염으로 입원했고, 처방된 마약성 진통제 파비날에 중독되어 정신착란적인 문체를 선보이기도 한다. 마약...(하략)""",
    """10 저자 데이비드 즈와이그 DAVID ZWEIG 는 《뉴욕 타임스》, 《월스트리트 저널》, 《애틀랜틱》 등에 기고해 온 언론인이자 작가이다. 음반 제작자 겸 가수, 기타리스트로 2개의 음반을 내기도 했다. 아내와 두 자녀와 함께 뉴욕 브룩클린에 거주하고 있다.

역자 : 박슬라
역자 박슬라는 연세대학교 인문학부에서 영문학과 심리학을 전공했으며 번역가로 활동 중이다. 옮긴 책으로는 『스틱』(공역), 『위기는 왜 반복되는가』(공역), 『크라우드 소싱』,『부자 아빠의 금은 투자 가이드』 등이 있다.""",
)

publisher_summary = (
    """
    『바람과 함께 사라지다』만큼 미국인들, 세계인들, 그리고 한국인들에게 사랑받아 온 이야기가 있을까요? 그런 소설이나 그런 영화는 몇 있을지 몰라도, 둘 다는 있을 수 없지요. 『바람과 함께 사라지다』는 주인공 스칼렛의 뛰어남을 그대로 갖추었습니다. 스칼렛처럼 반짝반짝 빛나고, 거침이 없고, 삶에 대한 열정으로 가득하죠. 그리고 무엇보다, 사건들을 ‘직선적이며 단순하게’ 바라보는 태도가 스칼렛 오하라와 꼭 닮았습니다.

『바람과 함께 사라지다』는 톨스토이 같은 거장들처럼 독자를 교육하려고 하지 않습니다. 도스토옙스키처럼 논란의 소용돌이로 독자를 끌어당기지도 않지요. 단지 스칼렛이 저지르는 일들을 우리에게 하나씩 하나씩 보여 줄 뿐이죠.

이 이야기를 사람들이 매우 재미있어했음에도, 평론가들은 『바람과 함께 사라지다』를 부정확하고 불필요하게 감상적이며, 사유의 깊이가 없는 - 쉽게 말해 생각이 없는 작품으로 평가했습니다. 한 마디로 ‘통속적’이라는 딱지를 붙인 것입니다.

하지만 통속적인 작품에서 가장 진부하다고 평가받는 인물이, 작품에 의외성과 깊이를 부여하고 있었던 게 아니겠어요. 바로 스칼렛의 현모양처 스타일 친구이자 ‘내 남자의 여자’, 멜라니 해밀턴입니다.

멜라니에게는 많은 비밀이 있지요. 이제 저는 3천만 이상의 독자들이, 2억 이상의 관객들이 미처 깨닫지 못했던 비밀들을 하나만 살짝 알려드리죠. 멜라니는 스칼렛을 사랑합니다!

멜라니는 이야기의 깊이를, 그리고 문제의 이면을 담당합니다. 이 책의 마지막에 다다랐을 때, 여러분은 한 작품이 부정확하면서도 정교할 수 있음을, 감상적이면서도 냉정할 수 있음을, 아무 생각을 하지 않으면서도 그 생각을 구현할 수 있음을 발견하실 것입니다.

그렇습니다. 이것은 단순하면서도 복잡한 이야기입니다. 가볍고도 무거운 이야기입니다. 뜨거운 아이스크림 같다고요? 바로 그것이 가능한 점이 『바람과 함께 사라지다』의 진정한 아름다움이지요.

멜라니라는 캐릭터는 오늘날의 우리에게도 많은 시사점을 줍니다. 그 이유란 그이가 지금 우리 시대의 문제성을 치열하게 반영하고 있어서이죠. 바로 현대 자본주의사회에 대한 불만을요. 이 책은 원작의 그런 무거움을 분명히 드러내려 애쓰지만.

그럼에도 원작의 가벼움과 발랄함을 아울러 사랑합니다. 원작의 가장 강력한 강점인, 직관적인 단순함은 비주얼리제이션, 즉 영상화의 가장 큰 성공 요인이었겠는데요. 원작의 그런, ...(하략)
    """,
    """
소유 속에 매몰되는 삶이 아닌
내가 가진 것들을 완벽히 장악하는 삶으로!

비움은 한마디로 삶을 변화시키는 마법이다. 무작정 줄이거나 덜어내는 것이 아니라 정확한 필요를 파악하는 것이다. 결국 문제는 장악력이다. 내가 가진 것들 속에 매몰되는 삶이 아니라, 내가 가진 것들을 완벽하게 장악하는 삶, 그것이 비움이다. 그것이 비움의 강력한 효과다.
아무리 넓은 평수의 저택, 높은 연봉의 삶을 살아도 비움 없는 삶은 비루할 뿐이다. 내가 소유한 수많은 물건들 속에서 나 역시도 종속되는 삶이기에 그렇다.
내가 주인이 되는 삶을 원한다면 반드시 ‘비움’이 필요하다. 저자 스스로가 ‘비움’으로 인생을 리셋시키고, ‘비움’으로 나날이 성장하는 삶을 살면서 비움을 전파하는 삶을 살고 있다. 비움으로 세상에 선하고도 놀라운 영향력을 미치고 싶은 것이 저자의 소망이다. 그녀가 일러주는 아주 간단한 비움의 마법을 접한다면, 독자들도 주인 되는 삶의 풍요와 행복을 찾을 수 있을 것이다. """,
    """2 정상적인 섹스라는 게 존재할까?
오늘날 우리는 온갖 성적 콘텐츠와 정보, 이데올로기가 범람하는 사회에 살고 있다. 텔레비전에서는 자극적인 프로그램들이 넘쳐나고, 스마트폰과 컴퓨터에서는 몇 번의 클릭이면 상품화된 성을 익명으로 접할 수 있다. 우리는 고도로 성애화된(sexualization) 문화 속에 살고 있고, 많은 이들이 어린 나이부터 여러 매체에 노출되고 수집한 지식 또는 경험을 통해 어느 정도 섹스에 대해 ‘상식’을 갖추고 있다. 그리고 정상이라고 여겨지는 이러한 상식적인 섹스에서 벗어나면 낙인찍히고, 소외되며, 정신질환으로 취급 받기도 한다.
예부터 모든 동화는 예쁜 공주님과 멋진 왕자님의 결혼으로 끝이 났다. 우리는 남녀의 사랑만이 이야기의 끝을 장식하는 중요한 가치이자 상식이라고 반복학습되어 자란다. 지구상에서 한평생 짝을 이루고 사는 동물은 극히 드문데, 어쩌면 인간도 일부일처제보다 비(非)일부일처제가 더 자연적인 것은 아닐까? 정말 남녀의 사랑이 우리가 배운 것처럼 자연스러운 일일까? 이처럼 ‘자연적인’ 섹스에 관한 주장들을 자세히 살펴보면 이들 논리의 허점이 드러난다. 사람들은 스스로가 생각하는 정상적인 섹스를 옹호하기 위해 걸핏하면 자연을 끌어들이다가도, 이러한 것들이 자신의 가정을 뒷받침하지 않을 때에는 일언반구 없이 쉬쉬한다.
진짜 ‘섹스’란 과연 무엇일까? 우리가 터부시하고 비정상이라 낙인찍은, 성과 관련된 많은 관계와 행위들이 정말 ‘정신적 문제’가 될까? 본능에 가까운 행동인 섹스의 어느 지점과 이성적 사고의 정수인 심리학이 결합할 수 있을까? 섹스와 심리학을 이해하기에 앞서 우리는 생물로서의 인간, 사회적 존재로서의 인간을 이해해야 하며, 심리학 역시 특정 심리학자의 문화적 배경, 개인적 배경에서 벗어날 수 없다는 점도 간과해서는 안 된다. 『섹스: 심리학으로 말하다』는 성 심리학을 이해하기 위해 섹슈얼리티와 성적 지향으로서의 섹스, 성행위로서의 섹스, 성적 관습과 관계로서의 섹스, 성적 매력으로서의 섹스와 지나친 성애화에 관한 문제 등을 다룬다. 또한 섹슈얼리티와 성적 지향으로 인한 차별, 폭력적 섹스, 성폭력, 성교육 등 우리가 성에 관해 갖는 질문에 대한 답 또한 모색하려 한다. 이 책을 통해 섹스에 대한 심리학적 인식을 살펴보고, 스스로의 인간관계, 삶, 경험에 대해 다시 생각해 볼 수 있을 것이다.

『섹스』에서는…
젠더와 성, 관계에 대해 연구해 온 영국의 행...(하략)""",
    """3 “조용한 성공, 만족스러운 삶, 깊은 성취감”
일과 성공에 대한 새로운 정의
‘인비저블’은 누구인가. 그들의 삶은 어떻게 성공적이면서도 행복한가?
모든 산업 분야에는 수백만 명의 인비저블들이 숨어 있다. 다방면에서 슈퍼스타와 천재가 난무하는 자기 과시와 명성의 시대에, 그들은 무명으로 남으면서도 일과 삶을 즐긴다. 언론인이자 작가인 데이비드 즈와이그는 『인비저블』을 통해 현대의 지배적인 풍조를 거스르는 조용한 영웅들을 통해 일과 성공의 참의미를 재고찰한다. 그가 정의하는 인비저블은 외부적 찬사나 보상에 별 관심이 없으나 자신의 직업 영역에서 고도의 전문성으로 막중한 책임을 지며 일을 통해 깊은 성취감을 느끼는 사람이다.

무한경쟁의 쳇바퀴 위에 자신을 올려놓을 것인가
일 자체에서 성취감과 기쁨을 얻으며 조용하고 만족스러운 삶을 살고 싶은가
우리가 모르는 아웃라이어, ‘인비저블’을 만난다
데이비드 즈와이그는 《뉴욕 타임스》, 《월스트리트 저널》, 《애틀랜틱》 등에 기고해 온 언론인이자 작가로 인비저블의 도입부에 등장하는 사실 검증 전문가(fact checker)로 일한 경험이 있다. 《뉴요커》를 비롯한 명성 있는 잡지에는 사실 검증팀이 있다. 이 부서는 기자들이 쓴 기사가 사실에 부합하는지 면밀히 검토한다. 검증 전문가들의 학력은 보통 석사 학위 이상이며, 비교적 흔한 프랑스어나 스페인어 외에 중국어나 아랍어, 러시아어에 능통한 이들까지 있다. 그러나 기사에는 기자 이름만 있기에 독자들은 이들의 존재를 모른다. 이렇듯 사실 검증 전문가들은 눈에 보이지 않는 존재, ‘인비저블’이다. 하지만 타인의 인정이나 명성을 제1가치로 두지 않기에 불만은커녕 일 자체에 만족감과 사명감을 느낀다. 이와 같은 존재들에 대해 즈와이그가 《애틀랜틱》에 기고한 “사실 검증 전문가와 마취 전문의의 공통점은 무엇일까”는 대단한 반응을 얻으며 이 책의 시발점이 된다.
최고의 인재로서 놀라운 성과를 올리며 어디서든 성공을 거둘 수 있는 자질을 갖추었지만 명성과 보상보다 내적 목표를 지향하는 조용한 엘리트들을 만나기 위해 저자는 여러 대륙을 넘나들며 취재를 이어가게 된다. 분야별 최고의 숨은 전문가들을 인터뷰하는 한편 심리학·사회학·경영학 학계 권위자들의 통찰력을 결합시켜, 인비저블이 고난도의 일적 도전을 즐기고 책임을 완수함으로써 몰입을 경험하고 깊은 성취감을 느끼며 삶의 가치를 풍부한 경험과 행복에 두고 있음...(하략)""",
    """4 가장 중요한 것만 남기고 모두 지워버려라!
복잡한 세상에서 나만의 중심을 잡아주는 신경 끄기의 기술

기회와 뉴스가 넘쳐나는 시대다. 무에서 유를 창조한 성공 신화가 미디어를 점령하고, 사람들은 너도 나도 서로를 비교하며 버킷리스트를 채워나간다. 남들보다 뒤처지면 안 된다는 경쟁의식과 끊임없이 무언가를 소유해야 한다는 조바심이 우리를 짓누른다. 더 노력하고, 더 서두르고, 더 성공해야만 훌륭한 삶이라는 공식이 바이러스처럼 퍼져 있다.

그러나 우리가 놓치고 있는 게 있다. 바로 모든 일엔 기회비용이 존재한다는 사실이다. 빌 게이츠는 일주일에 5일을 사무실에서 자며 30대 대부분을 보냈고, 스티브 잡스는 큰딸을 제대로 돌보지 못했다. 대단해 보이는 일에는 희생이 따를 수밖에 없다. 무언가를 얻기 위해서는 무언가를 포기해야 하는 법이다.

같은 맥락에서 마크 맨슨은 가져야 할 것이 무엇인가보다 버려야 할 것이 무엇인가를 먼저 질문해야 한다고 강조한다. 진짜 중요한 것에 신경 쓰려면 하찮은 것들에 적당히 신경 끌 줄 아는 기술이 필요하다는 것이다. 수많은 사람들이 인생의 목적 때문에 고민을 거듭하지만, 의욕 과잉의 세상에서 진짜 문제는 주로 ‘뭘 포기해야 하는지’ 모르는 데에서 비롯되기 때문이다.

그렇다면 신경을 끈다는 것은 어떤 의미일까? 마크가 말하는 신경 끄기란 무심함과는 다르다. 먼저 나 자신만 특별히 불행하다는 착각이나 남보다 특출나야 한다는 일종의 ‘허세’를 버리고, 인생에는 원래 고통이 수반된다는 사실을 인정하는 것부터 출발해야 한다. 그래야만 비로소 진짜 중요한 것과 그렇지 않은 것을 구별해낼 혜안을 갖게 된다. 누구나 경험해야 할 삶의 문제를 좀 더 나은 방향으로 전환하는 마스터키가 바로 신경 끄기의 기술인 셈이다.

인생의 목표가 무엇인지, 행복이 어디에 있는지 도무지 모르겠다는 당신에게
미국에서 가장 문제적인 작가가 작정하고 던지는 통쾌한 직언

마크는 현재 미국에서 가장 영향력 있는 파워블로거이자 스타트업 CEO로 성공가도를 달리고 있지만, 학창 시절엔 꽤 문제아였다. 마약 때문에 퇴학을 당하기도 했으며 이후 부모님의 이혼과 친구의 죽음이라는 시련까지 겪으면서 더욱 방황의 길로 접어들었다. 그런 그가 인생의 목표 따위 가지고 있을 리 만무했고, 대학 졸업 후 백수 생활을 거듭하다가 스타트업을 시작하고 나서도 한참동안 갈피를 잡지 못했다.
그때 그가 깨달은 건 일단 뭔가를 하고 나면, 어려운 일이 쉬워진다는 사실이었다. 더 이상 잃을 것도 없던 그는 일단 간단한 일이라도 시행해보기 시작했다. 그러자 실패가 하찮게 느껴졌다. 이후 자신의 삶을 정면으로 마주하고 크고 작은 시련들을 책임지는 자세로 살아가고 있다. 마크는 대체 뭘 하며 살아야 할지 모르겠다고 하소연하는 이메일을 받을 때마다, 이 ‘뭐라도 해’ 원리를 강조하며 살패를 두려워하지 말라고 조언한다. 인간은 누구나 결국 죽으며, 현재는 다시 돌아오지 않으므로 자기파괴적인 이상이나 엉터리 가치에 집착하지 말고 현실적이고 의미 있는 자신만의 가치를 발견해야 한다는 것이다.

잘못된 가치에 매몰돼 인생을 망친 예는 얼마든지 있다. 메탈리카에서 쫓겨난 데이브 머스테인 역시 그랬다. 그는 헤비메탈 역사에서 손꼽는 밴드인 메가데스의 멤버였고, 2,500만 장 이상의 음반 판매량 등 엄청난 성취를 이뤘지만 평생 자신을 메탈리카에서 쫓겨난 실패자로 느끼며 살았다. 이렇게 가장 가까운 곳에 있는 행복을 보지 못하고 헛된 가치를 좇으며 삶을 허비하는 우를 범해서는 안 된다.

『신경 끄기의 기술』은 인생에서 중요하게 가져야 할 5가지 가치를 소개한다. 당신의 삶에서 일어나는 모든 일에 책임을 질 것, 당신이 옳다는 믿음을 버릴 것, 실패를 두려워하지 말 것, 거절할 것, 그리고 언젠가 죽는다는 사실을 받아들일 것. 이 가치들을 가슴에 새긴다면 매일 조금씩 덜 틀린 사람으로 거듭날 수 있을 것이다.

재미있는 이야기, 상스럽고 무자비한 유머, 깊이 있는 통찰,
이 모든 것을 갖추었다!
노력과 긍정만 강요하는 자기계발서의 패러다임을 바꾼 화제의 책

삶의 문제를 파고들어 놀라운 통찰력을 제시하는 마크의 글은, 깔깔거리며 웃다가도 뒤통수를 맞은 듯 생각과 자세를 가다듬게 만든다. 그의 이야기는 낯설고 새롭다. 긍정의 힘을 믿고, 자신을 믿고 끝까지 노력해서 인생의 버킷리스트를 채우라고 말하는 기존의 자기계발서들과 반대로 이 책은 포기하고, 내려놓고, 덜 노력하는 법을 알려주고 있다. 그러나 역설적이게도 이 모든 것이 기존의 긍정주의보다 훨씬 진실하고 강력하다.

수많은 선택지와 기회비용 앞에서 가치관의 혼란을 겪는 현대인들에게 뜻밖의 깨달음을 주는 『신경 끄기의 기술』은, 입소문을 타고 단숨에 아마존·뉴욕타임스 베스트셀러 1위에 올랐다. 또한 ‘2017년 아마존에서 가장 많이 읽은 책’으로 뽑혔으며, 150만 부 이상의 판매고를 기록하며 53주 연속 베스트셀러 자리를 지키며 그 저력을 입증했다. 『에고라는 적』의 저자 라이언 홀리데이는 이 책을 가리켜 철학적이고 실용적인 걸작이라 평했으며, 「커커스 리뷰」에서는 이 책이 자기계발서의 척도가 되어야 한다며 극찬하는 등 여러 매체에서 추천사들이 쏟아지고 있다.

삶의 새로운 터닝 포인트를 원하는가? 망상적인 만족이 아닌 진정한 행복을 원하는가? 당신을 불안하게 만드는 것들로부터 자유롭기를 원하는가? 단언컨대 이 책이 그 질문에 가장 대담하고 놀라운 해답을 줄 것이다.""",
    """5 “카르페 디엠, 지금 이 순간을 기록하라!”

미국·영국 아마존 500주 연속 베스트셀러
10년 연속 영미권 서점에서 ‘가장 많이 팔린 다이어리북’

전 세계 수백만 독자의 삶에 영감을 불어넣은 지혜의 책

누구나 자신의 삶을 기록으로 남기고 싶어 한다. 그래서 지금 이 순간에도 수많은 다이어리와 일기장이 출시되고 있다. 하지만 막상 다이어리를 펼쳐놓고 나면 뭘 써야 할지 몰라 고민하다가 그냥 닫고 마는 경우가 비일비재하다. 사나흘쯤 쓰다가 포기하기 일쑤다. 다람쥐 쳇바퀴 돌 듯 너무나 바쁜 일상을 살아가는 현실에서 매일 다이어리를 쓴다는 것은 매우 어려운 일이다. 2010년 미국에서 출간되어 영국, 유럽, 전 세계 다이어리북 시장을 석권한 이 책 『5년 후 나에게 : Q&A a day』는 이러한 우리의 고민을 말끔하게 해결해준다. 그 비결은 바로 ‘질문’에 있다. 우리 삶에 영감을 불어넣는, 우리 삶의 가장 빛나는 순간을 포착하게 해주는 365개의 질문이 하루에 하나씩 제공된다. “오늘의 나를 예술 사조로 표현한다면?” “평생 한 사람만 사랑하면서 살 수 있다고 생각하는가?” “마지막으로 울었던 적은 언제인가?” “토요일 오전을 보내는 나만의 가장 행복한 방법은?” “가장 최근에 부재중 전화를 걸었던 사람은?” “오늘 당신의 하루는 짠맛인가, 달달한 맛인가?” 등등 삶의 근본을 통찰케 하는 철학적 질문부터 긍정적 감정과 유쾌한 기분을 이끌어내는 질문에 이르기까지, 지금 이 순간 우리 삶을 스쳐지나가는 수많은 시간과 사람, 사랑, 행복, 우정, 가족, 슬픔과 기쁨, 그리고 나 자신에 대해 생각하고 글을 쓰게 하는 빛나는 기회를 제공한다. 바로 이 아름답고 영감에 찬 365개의 질문이 이 책을 글로벌 밀리언셀러로 사랑받게 만든 이유다. 2010년 출간 이래 현재까지 500주 연속 미국·영국 아마존 베스트셀러를 기록 중이고, 지난 10년간 영미권 서점에서 가장 많이 팔린 다이어리북으로 폭발적인 지지를 얻은 이유다. 이 책은 그저그런 평범한 다이어리가 아니다. 이 책은 가장 쉽고 지혜로운 방법으로 우리를 깊이 생각하게 하고, 하루하루 성장의 글을 쓰게 한다. 바쁜 일상 속에서 미처 발견하지 못했던 삶을 살아가는 이유, 삶의 진정한 행복과 사랑, 삶의 가장 빛나는 순간을 우리에게 일깨워준다.

“나를 위해 한 권, 그를 위해 한 권 선물했다.
그리고 우리의 삶은 아름다워졌다.” _미국 아마존 독자
“이 책은 삶의 가장 빛나는 순간을 찾아가는 타임캡슐이다.” _영국 아마존 독자

아마존 젊은 독자들의 격찬을 받은 ‘가장 선물하고 싶은 책!’

심플하고 아름다운 디자인, 틈날 때마다 손쉽게 꺼내 생각하고 기록할 수 있는 지혜롭고 영감에 찬 질문들, 가방에 쏙 들어가는 휴대성 등이 이 책을 전 세계 수백만 독자의 사랑을 끌어낸 비결이다. 우리 시대 가장 위대한 예술가 앤디 워홀은 이렇게 말했다. “흔히들 시간이 지나면 자연스럽게 모든 것이 변할 것이라고 생각한다. 하지만 우리 자신이 변하지 않으면 아무것도 변하지 않는다.”

이 책은 지금 이 순간을 살아가는 사람들에게 스스로 변화할 수 있는 기회를 제공한다. 지금부터 5년 동안 우리 삶에 보석처럼 박혀 있는 힌트와 단서, 상상력과 창의력을 제공하는 365개의 질문에 대해 하루에 하나씩, 직접 답할 수 있는 공간으로 안내한다. 즉 같은 질문에 대해 5년간 5개의 답을 기록할 수 있다. 이를 통해 해가 바뀌면서 나의 답이 어떻게 달라졌는지 한눈에 확인할 수 있다. 5년 동안 어떤 삶을 살아왔는지, 어떤 성장과 변화를 쳐왔는지, 어떤 순간에 가장 빛나고 행복했는지를 간편하게 간직할 수 있게 해준다. 1년 중 어느 날에 시작해도 괜찮다. 그저 하루에 하나씩 주어진 지혜로운 질문에 답함으로써, 이 책은 5년 후 우리 삶에 가장 아름답고 소중한 선물이 되어준다. 5년 후 우리는 우리 삶에서 가장 눈부시게 빛나는 ‘1,825개의 하루’를 갖게 된다.

쏟아지는 독자들의 격찬

“나를 위해 한 권, 그를 위해 한 권 선물했다.
그리고 우리의 삶은 아름다워졌다.” _미국 아마존 독자

“이 책은 삶의 가장 빛나는 순간을 찾아가는 타임캡슐이다.” _영국 아마존 독자
“일기는 꾸준히 쓰기 귀찮을 때가 많지만
이 다이어리는 너무 간단해서 벌써 3년째 쓰고 있다.
5년 동안 다 쓰면 한 권 더 사지 않을까 싶다.” _독자 nod****

“이 책 덕분에 내가 더 나은 사람이 되어 가고 있다.
나도 몰랐던 나를 발견하며 조금씩 큰 변화를 가져다준 책.” _독자 sky****

“때로는 아날로그로 돌아가 직접 손으로 내 이야기를 쓰는 것이 좋다.
5년 후 완성될 나만의 자서전을 기대하고 있다.” _독자 onc****

“어른들의 성장일기.” _독자 bra****

“5년 후 나의 모습을 디자인할 수 있다.” _독자 꿈나*

“성별, 나이, 연령 상관없이 누구나 쓸 수 있고
5년이 아니라 1~2년 후에 봐도 자신의 삶을 되돌아볼 수 있는 책.” _독자 ken****

“하루하루 충실히 살아야겠다는 생각과 함께,
나의 기록이 5년 동안 어떻게 달라질까 궁금해진다.” _독자 장은*

“조금만 더 일찍 구매할 걸 후회했다.
질문에 따라 매일 다른 이야기를 쓸 수 있어서 좋다.” _독자 sr4****""",
    """6 말센스가 말재주를 이긴다!

말을 잘하려면 어떻게 해야 할까? CNN, BBC, MSNBC 등 유명 방송국에서 20년 넘게 베테랑 방송인으로 활동한 저자는 딱 잘라 이렇게 말한다. “말하고 싶은 욕구를 참는 법부터 배워야 한다.” 방송국에서 수없이 많은 사람들과 마주 앉아 대화를 나눈 이 책의 저자는 말을 잘한다는 것은 단순히 논리적이거나, 언변이 좋거나, 목소리가 유창한 것이 아니라고 말한다. 그런 대화 스킬은 대중을 상대로 하는 강연자들에게나 필요한 것일 뿐, 일반적인 상황에서 소통을 잘하기 위해서는 말하고 싶은 욕구를 참고 먼저 잘 들어주는 것이 필요하다는 것이다.

말이 통하기보다는 마음이 통하는 사람이 돼라!

사람들이 오해하는 것 가운데 하나는 대화라는 것이 ‘말’을 주고받는 것이라고 생각하는 것이다. 하지만 대화란 ‘말’을 주고받는 것이 아니라 ‘마음’을 주고받는 것이다. 말이란 마음을 주고받기 위한 하나의 수단일 뿐이며, 마음을 주고받기 위해 꼭 말솜씨가 좋아야 할 필요는 없다. 마음이 통하기 위해서 꼭 필요한 것이 있다면 그것은 말센스다. 말센스란 필요한 말을 필요한 만큼만 하는 것이다. 내가 말하고자 하는 욕구를 잠시 내려놓고, 상대의 이야기에 호응하면서, 상대가 진심으로 하고 싶은 말을 끌어내는 것이다.

센스 있는 말로 마음의 문을 여는 16가지 방법

이 책에서 저자가 독자에게 들려주고 싶은 것은 “상대와 눈을 마주쳐라”, “흥미로운 주제들을 얘기하라”, “들은 내용을 되풀이하면서 호응해줘라”와 같은 대화 스킬이 아니다. 이런 스킬들은 일상적이 대화에서 그다지 쓸모가 없으며 오히려 잘못 사용할 경우 역효과가 날 수도 있다. 대화가 진정 어린 소통이 되려면 대화 스킬보다는 어떤 상황에서도 지켜야 할 원칙들이 더 중요하다. 예를 들자면 대화를 나눌 때 자신이 대화의 주인공이 되려는 욕구를 참아내고, 선생님처럼 가르치려 들지 않으며, 다양한 질문을 통해 관심과 사랑을 표현하는 것 등이다. 이 책에서 저자가 제시하는 16가지 대화 원칙을 지켜나간다면 누구라도 소통의 달인이 되는 놀라운 경험을 하게 될 것이다.""",
    """7 “당신의 말 그릇을 함부로 버려두지 말라.”
SK, LG, 삼성을 비롯한 수많은 기업과 개인 코칭을 통해 얻은 말에 대한 근본적인 성찰
말의 기술이 아닌 말의 그릇을 키워 그 안에 사람을 담는 법

사람들은 저마다 말을 담는 그릇을 하나씩 지니고 살아간다. 그런데 그 말 그릇의 상태에 따라 말의 수준과 관계의 깊이가 천차만별로 달라진다. 말을 담아내는 그릇이 넉넉한 사람은 많은 말을 담을 수 있다. 그릇이 깊어 담은 말이 쉽게 새어 나가지 않고, 넓은 그릇에서 필요한 말을 골라낼 수 있다. 그릇이 좁고 얕은 사람은 말이 쉽게 흘러넘치고 불필요한 말을 많이 한다. 이것은 단순한 말 기술의 차이가 아니다. 살면서 만들어진 ‘말 그릇’의 차이 때문이다.

이 책은 단순히 말 잘하는 법을 알려주는 책이 아니다. 사람마다 가지고 있는 자신의 말 그릇의 의미에 대해 생각해보고 어떻게 하면 나의 말 그릇을 보다 단단하고 깊이 있게 만들 수 있는지 알려주는 책이다. ‘말솜씨’에만 집중하는 사람들은 이목을 끌기 위한 말하기를 사용하지만, ‘말 그릇이 단단한 사람들’은 소통하는 말하기를 사용한다. 저자는 10년이 넘는 시간동안 다양한 사람들을 코칭하면서 ‘말은 다른 형태의 호흡’임을 깨닫게 되었다고 한다. 말 한마디에는 그 사람의 감정과 살아온 세월의 공식과 평소의 습관이 그대로 드러나기 때문이다. 그렇기 때문에 말에 대한 잔기술을 익히는데 노력하기보다, 말을 담아내는 ‘말 그릇’ 자체를 키우는 것에 집중해야 한다. 자신의 말 그릇을 보다 크고 단단하게 만들기 위한 ‘듣기’의 기술과 말 그릇을 깊게 만드는 ‘말하기’의 기술을 다양한 사례와 함께 알려준다. 말 그릇을 키우는 것은 결국 나를 이해하고 사람을 이해하는 힘을 기르는 법이다. 당신의 말 그릇은 어떤가? 크고 단단해서 그 안에 사람을 담을 수 있는가? 아니면 얕고 작아서 스치는 말 하나에도 불안하게 흔들리는가?

당신의 말이 태어나고 자라는 곳
‘말 그릇’을 키워 관계와 인생의 주인이 되는 법

사람들은 ‘말재주’가 뛰어난 사람을 부러워하지만, 곁에 두고 싶어 하는 사람은 결국 말에서 마음이 느껴지는 사람이다. 많은 말을 하지 않지만 꼭 필요한 말을 조리 있게 하는 사람, 적절한 때에 입을 열고 정확한 순간에 침묵할 줄 아는 사람, 말 한마디에서도 품격이 느껴지는 사람에게 끌리게 되어 있다. 이 책은 우리의 말 그릇을 크고 단단하게 만들기 위한 다섯 개의 파트로 구성되어 있다.

1부에서는 말 그릇의 의미에 대해 알아보고 2부에서는 말 그릇을 키우기 위해 살펴봐야 할 개인의 감정과 공식, 습관을 알아본다. 이 과정을 차근차근 따라가다 보면 나의 무엇이 말의 성장을 방해하고 있었는지 발견하게 된다. 3부와 4부에서는 말 그릇이 큰 사람들이 사용하는 대표적인 ‘대화 기술’을 소개한다. 마음을 표현하는 가장 직접적인 방법이 말이고, 억울하게도 그 말하는 기술이 매끄럽지 않으면 마음의 길도 막히기 십상이다. 특히 이 파트에서는 ‘대화 기술’ 중에서도 가장 기본적이고 중요한 ‘듣기’와 ‘질문하기’에 대해서 알아보고, 말을 많이 하지 않고도 상대방을 대화로 끌어들이는 기술을 연습해본다. 마지막 5부에서는 사람을 이해한다는 것의 의미에 대해 생각해보고, ‘나는 과연 말의 책임을 감당할 수 있는 사람인가’ 성찰해보고, 관계에서 차이를 극복하기 위해 무엇을 더 고려해야 하는지 알아본다.

“내 말 속에 내가 산다.”
‘말의 대물림’을 끊고 나답게 말하기

한마디의 말 속에는, 그 말을 던진 사람에 대한 수많은 정보가 담겨있다. 이른바 ‘말을 통해서 그만의 고유한 향기’ 같은 게 묻어나는 것이다. 그렇기 때문에 누구나 ‘자신과 가장 잘 어울리는 말’을 사용할 줄 알아야 하고, 내 감정과 마음상태를 제대로 표현할 줄 알아야 한다. 그것에 무심할수록 종종 남들의 오해를 사게 된다. 가끔 마음과 다른 말을 내뱉는 사람들을 만난다. 쑥스럽다는 이유로 쌀쌀맞게 말하고, 미안할수록 짜증을 내고, 걱정될수록 화를 내는 사람들. 자신도 왜 그렇게 말하는지 모른 채 ‘습관’이라서 바꿀 수 없다는 사람들. 하지만 그 면면을 잘 살펴보면 그 말이 꼭 ‘자신의 말’이 아닐 때가 많다. 어린 시절 자주 들었던 부모님의 말투가 입에 밴 것일 수도 있고, 영향력이 강했던 선배나 상사의 말투일 수도 있다.

지금 당신이 자주 사용하는 그 ‘말’은 누구의 말인가? 당신은 지금 당신답게 말하고 있는가, 아니면 그저 습관에 의한 말에 끌려가고 있는가? 이제부터 당신 ‘말의 역사’와 ‘감정’, ‘상처’를 되짚어보자. 외롭게 내버려두었던 당신의 ‘말 그릇’을 지그시 응시해보자. 그것이 나와 가장 잘 어울리는 말을 찾아내는 긴 여정의 첫걸음이다.""",
    """8 질문 하나 바꿨을 뿐인데 상황이 완전히 바뀌었다!
- 질문을 삶의 전략적 무기로 만드는 법


우리는 질문의 근력이 얼마나 튼튼한가?
‘이 세상에 바보 같은 질문은 없다’는 말이 있다. 《코스모스》의 저자 칼 세이건이 한 말이다. 질문하는 것을 두려워하지 말라는 뜻으로 우리 앞에 놓인 질문의 허들을 넘게 해주는 좋은 말이다. 그런데 최근 한 장관 후보 기자회견을 통해 ‘질문을 어떻게 하느냐에 따라 원하는 답을 듣느냐의 성패가 달라진다’는 점이 이슈가 되었다. 그렇다. 좋은 질문이란 따로 있다. 질문을 하는 법만 제대로 알아도 질문은 내가 원하는 것을 얻기 위한 삶의 전략적 무기가 될 수 있다.
《그렇게 물어보면 원하는 답을 들을 수 없습니다》는 ‘질문의 근력을 키우는 법’을 알려주는 책이다. 그동안 자신이 왜 묻고 듣는 데 취약했는지 그 원인을 파악할 수 있고, 직장 혹은 일상생활의 대화 패턴에서 조금만 활용해도 효과가 큰 여러 가지 질문법들을 체득할 수 있다.

원하는 것을 얻기 위해 좋은 질문을 해야 하는 이유
커뮤니케이션 관련해서 남다른 인사이트를 제시하며 독자 스스로 문제 해결을 하도록 돕는 데 탁월한 김호 저자가 ‘사과’, ‘거절’에 이어 이번엔 ‘질문’에 대한 책을 펴냈다. 소통을 잘하고 원하는 것을 얻기 위해서 가장 중요한 것은 ‘질문에서 질문으로 이어가는 힘’이라고 생각하기 때문이다. “물론 자신의 의견을 명확하게 밝히는 것도 중요하지만, 대화에서 우리는 이미 너무 많은 말을 하고 있거나 아예 침묵하고 있습니다. 상대방은 내가 그에게 얼마나 관심을 갖고 있는지 확인하는 순간부터 내 이야기에도 귀를 기울입니다. 그렇기 때문에 좋은 질문이 필요합니다.”
저자는 여러 심리학과 경영학, 전략 커뮤니케이션 분야의 연구들을 참고하고, 지난 20여 년 동안 컨설턴트로서 그리고 커뮤니케이션 코치와 퍼실리테이터로서 활동해오면서 실제 현장에서 효과가 있었던 질문들만을 선별해냈다. 그리고 그러한 질문을 통해서 독자들이 얻을 수 있는 것은 무엇인지, 실제 어떤 상황에서 쓸 수 있는지를 사례와 함께 구체적으로 제시했다.

질문 하나가 쏘아 올린 작은 공
우선 사람들은 아주 작은 질문이 얼마나 커다란 기회를 가져오는지 잘 모른다. 예를 들어, 계획했던 여행 일정이 틀어져 호텔 예약을 취소해야 할 때 거의 모든 사람들은 어쩔 수 없이 위약금을 물어야 한다고 생각할 것이다. 그러나 질문을 잘 활용하는 누군가는 호텔에 혹시 예외적으로 위약금의 부담을 줄여주거나 도와줄 수 없는지 문의를 하고 원하는 답을 이끌어낸다.
입사 면접 때도 거의 모든 사람들이 받는 질문에 잘 답변하는 것만 생각하겠지만, 질문을 적극적으로 활용할 줄 아는 누군가는 다르다. “오늘 저에게 인터뷰 기회를 주셔서 감사합니다. 궁금해서 그러는데 저의 어떤 점 때문에 서류심사에서 통과하여 오늘 인터뷰 기회까지 이어지게 되었는지 알고 싶습니다”라고 질문해 채용 담당자가 나의 장점에 좀 더 집중하게 만든다.

아주 간단한, 질문을 할 줄 아는 사람이 되는 법
그렇다면 어떻게 해야 이렇게 질문을 할 줄 아는 사람이 될 수 있을까? 그 방법은 의외로 간단하다. 일단 좋은 질문을 디자인하기 위해서는 다음의 네 가지 지침만 기억하면 된다. 첫째. 과거를 돌아보는 질문보다 미래를 그려보는 질문이 상대를 움직인다. 둘째. 옳은 말이 꼭 먹히는 게 아니다. 뭐가 문제인지보다 뭐가 가능한지를 긍정적으로 논의하라. 셋째. 애매하게 말하는 상대에겐 한 걸음 더 들어가 질문하면 된다. 구체적인 이야기를 나눠야 같은 목표를 향할 수 있다. 마지막으로 넷째. 나의 취약성을 인정하며 겸손한 질문을 하면 상대도 진실되게 나를 대한다. 어떤가? ‘질문, 생각보다 어렵지 않은데?’라는 생각이 들 것이다. 이 책에는 이처럼 의외로 간단하지만 결정적인 질문의 원칙 외에도 구체적인 질문 사전이 풍부하게 담겨 있어 독자들이 일상 속에서 바로바로 적용해볼 수 있다.

나 자신을 위해서도 질문은 중요하다
그리고 질문은 상대방의 생각과 의견을 명확히 알기 위해서도 중요하지만, 동시에 자신의 생각과 의견을 제대로 알기 위해서도 매우 중요하다. ‘나는 여기에서 무엇을 가장 중요하게 생각하는 것이지?’ ‘내가 이 사람에게 정말 원하는 것은 무엇일까?’와 같이 스스로에게 질문을 던지지 않으면 자신이 진짜 바라는 대로 일을 이끌어가기 어렵다. 저자는 이 책에서 스스로 꼭 물어봐야 할 질문들도 다양하게 제시하고 있다. 예를 들어, ‘왜 꼭 이렇게 해야 할까, 다른 방법은 없을까?’ ‘만약 한다면 그리고 하지 않는다면 어떻게 될까?’ ‘내가 가장 바꾸고 싶은 한 가지는 무엇일까?’ ‘10년 뒤의 내가 지금의 나에게 어떤 말을 조언하고 싶을까?’ 같은 질문들이다.

질문을 계속 하는 사람이 결국 변화를 만들어낸다
원하는 것을 얻기 위해서는 무슨 거창하고 화려한 질문의 기술이 필요한 게 아니다. 기존에 어렵게 생각해오던 질문을 일단 해보려는 시도를 하는 것만으로도, 기존에 익숙했던 질문의 방향성을 바꾸는 것만으로도, 그동안 무심코 놓친 기회를 제대로 잡는 시작이 될 것이다. ‘말해봐야 소용없어’의 무기력을 깨는 도구는 다름 아닌 질문이다. 질문을 계속 하는 사람이 결국 변화를 만들어낸다. 독자들은 이 책을 통해 질문의 주인이 될 수 있을 것이다.""",
    """9 벼랑 끝에서 지푸라기라도 잡는 심정으로 외쳤다.
“하느님!”, “부처님!”, “조상님!”, “우주님!”
그리고 거짓말처럼 그가 내 앞에 나타났다!

인생 대역전을 일궈낸 ‘우주의 법칙’과 ‘말버릇’
인생 겁낼 것도 없고 기죽을 것도 없다!
당신도 인생을 충분히 역전시킬 수 있다!

가계부채 1가구당 2억, 남 이야기가 아니다!

우리 경제의 시한폭탄이라 할 수 있는 가계부채의 증가폭이 무섭다. 1400조 원에 육박하는 가계부채, 한국 가계부채 증가폭은 세계 주요 43개국 가운데 세 번째이며, 경제 규모 대비 가계대출 비율은 세계 8위다. 이대로만 가면 곧 가계부채가 국내 GDP를 웃돌 것이라 전망된다. 현
재 정부에서 공식 발표하는 가계부채는 1344조원이지만, 자영업자 대출과 전세자금 대출을 포함하면 우리나라 4인 가족 1가구당 부채는 1억 7천만 원으로 추정된다. 서울시를 기준으로 하자면, 시내 가구의 약 절반(48.7%)이 가계부채가 있는 것으로 조사된다. 전세자금 대출이나 주택담보 대출만 1억이 훌쩍 넘고, 40~50대는 교육비, 고령자는 의료비 부담까지 만만찮다.
“어떻게든 되겠지.” “죽을 때까지 빚만 갚겠구나.” 부채를 갚기는 까마득하고 터져 나오는 건 체념 섞인 한숨뿐이다. 《2억 빚을 진 내게 우주님이 가르쳐준 운이 풀리는 말버릇》의 히로시의 이야기가 남 이야기가 아니다. 의류점을 운영하다 총 2천만 엔(약 2억 원)이라는 거액의 빚을 진 히로시는 사채까지 무리하게 끌어다 쓴 탓에 그야말로 벼랑 끝에 서게 되었다. 파산 직전의 히로시는 절박한 심정으로 하느님, 부처님, 조상님, 우주님까지 부르며 도움을 요청한다. 보이지 않는 세계의 힘을 빌려서라도 위기를 벗어나고 싶은 심정, 히로시와 같은 처지에 있는 사람이라면 백번 공감이 가고도 남을 것이다.

우주의 법칙과 말버릇만으로 운명이 정말로 바뀔 것인가

과연 ‘우주의 법칙’과 ‘말버릇’만으로 정말로 운명이 바뀔 것인가? 우주는 우주의 넘치는 에너지를 증폭시키는 장소이며, 그 에너지를 눈앞에 형태로 만들어낸다. 그 에너지의 파동으로서 우주가 가장 받아들이기 쉬운 것은 그 사람이 믿고 있는 대상이나 말이다. 즉, 평소에 자주 사용하는 말버릇이다. 자기도 모르게 입 밖으로 튀어나오는 말, 즉 말버릇은 본인이 마음속으로 믿고 있는 ‘인생의 대전제’라고 생각하면 된다.
“나는 역시 대단해.” “나는 역시 쓸모없는 사람이야.”
당신의 말버릇은 어느 쪽인지 생각해보길 바란다. 말버릇을 통해서 그 사람이 마음속으로 무엇을 믿고 있는지 단번에 알 수 있다. 입 밖으로 나오는 말은 진동을 한다. 우리는 예전부터 말에는 강력한 에너지가 깃들어 있다는 사실을 알고 있었다. 사람은 잠재의식을 통하여 평소의 말버릇을 우주로 보낸다. 우주에서 증폭되기를 바라는 에너지를 스스로 선택하고 끊임없이 주문을 하고 있는 것이다. 평소에 무슨 말을 하는가에 따라 인생이 바뀌고, 소원이 이루어진다. 눈에 보이지 않는 세계의 강력한 힘을 빌려 무엇인가 이루고 싶다면 당신은 가장 먼저 어떤 소원을 이루고 싶은가? 《2억 빚을 진 내게 우주님이 가르쳐준 운이 풀리는 말버릇》에서 히로시 앞에 나타난 자칭 우주는 그 한 가지 방법으로 ‘미래 완료형’으로 소원을 발신하라고 한다. “10년 후 나는 2천만엔의 돈을 완전히 변제하고 행복해졌습니다.” 그리고 우주의 힌트가 오면 즉각 실행할 것. 부정적인 말은 금지할 것. 이 세 가지 원칙만 지킨다면 당신의 미래도 행복하게 변할 것이다.

부정적 에너지를 차단하고 긍정적 에너지를 증폭시키는 자기암시

《2억 빚을 진 내게 우주님이 가르쳐준 운이 풀리는 말버릇》은 자기계발과 심리학을 포함한 인생론을 ‘우주님’이라는 영적 존재를 빌려 재미있게 풀어 쓴 책이다. 감당하기 어려운 빚을 지고 있던 저자가 우주의 기운을 믿고 재기한다는 내용이지만 여기에서의 우주는 자신의 내면에 존재하는 긍정적 심리를 상징하며, 결국 긍정적 에너지가 행복한 인생을 가져온다는 기본적인 토대 위에서 쓰인 글이다.
이 책은 2천만 엔이라는 큰 빚을 지고 죽음 직전까지 내몰린 저자의 실제 이야기다. 벼랑 끝에 몰린 저자의 앞에 나타난 강력한 우주님의 목소리는 그의 내면의 목소리다. 포기하지 말고, 자신을 믿고, 긍정적 에너지를 발산하여 위기를 벗어나도록 돕는 자기암시인 것이다.
이 책에는 정신이 번쩍 드는 키워드들이 가득하다. 새디스트처럼 때로 독설을 남발하는 우주님의 화법은 다소 충격적이지만, 주인공을 향한 사랑과 응원을 기반으로 하고 있기 때문에 결국에는 혹독한 스파르타식 수업을 통해 부저적 에너지가 차단되고 용기와 희망을 갖게 된다. 절실한 만큼 집중해서 읽을 수 있을 것이다.

""",
    """10 당신은 혼자서 설 수 있는가. 당신은 어떻게 홀로 우뚝 설 것인가.
《뉴욕포스트》는 에리히 프롬을 동시대의 가장 독창적이고도 용감한 학자 중 한 명으로 꼽는다. 《자유로부터의 도피》에 이어 1947년에 집필된 이 책 《자기를 위한 인간》에서 인간에 대한 그의 해석에는 인간 본성에 대한 시대를 꿰뚫는 통찰이 담겨 있다. 또한 인간의 자율성과 이성에 반하는 보편적이고 권위주의적인 윤리를 용기 있게 비판하고 인본주의적 윤리학의 타당성을 재확인한다.

“그대들의 이웃 사랑은 그대들 자신에 대한 잘못된 사랑이다. 그대들은 자신으로부터 이웃에게로 도피하며, 그 행위를 그대들의 미덕으로 삼고 싶어 한다. 그러나 나는 그대들의 헌신의 정체를 꿰뚫어 본다. 그대들은 홀로 우뚝 서지 못하고 자신을 충분히 사랑하지도 않는다.”(니체)

에리히 프롬은 이 책에서 개인을 외부의 권력에 종속시키는 철학적 전통에 반박하기 위해 니체의 말을 인용하였는데, 이는 독립적 자아로 살아가지 못하고 스스로 행복을 포기해버리는 현대인의 혼란을 잘 나타낸 것이라 하겠다. 물론 다른 사람을 향한 사랑과 자신을 향한 사랑이 같지 않다는 니체의 이분법을 프롬은 동의하지 않았다. 니체가 공격한 ‘사랑’은 인간의 강점에 뿌리를 둔 사랑이 아니라 인간의 유약함에서 비롯된 사랑이기 때문이다. 인간 존재에 대한 무한한 신뢰와 애정을 가지고 프롬은 ‘자기애’에 대한 잘못된 의미를 밝히고, 진정한 자기애가 실현될 때 타인에 대한 사랑으로도 연결된다는 관점을 피력했다.
자기중심주의가 보편적 행복의 기초라는 생각이 경쟁 사회의 기본 원칙이라는 것은 부인할 수 없는 사실이다. 그러나 동시에 우리 사회는 이기적으로 살아서는 안 된다는 윤리의식도 함께 교육하고 있다. 이 모순된 가르침이 현대인을 혼란과 죄책감, 그리고 무력감에 빠뜨리는 가장 중대한 원인임을 에리히 프롬은 논박하며 불합리하고 모순된 가치 판단의 문제를 짚고 인본주의적 윤리에 대한 타당성을 객관적으로 전개해 나간다.

자신의 양심의 목소리에 귀를 기울일 준비가 되어 있는가
《자기를 위한 인간》에서 에리히 프롬은 인본주의적 윤리학의 타당성을 확인하는 과정에서 윤리적 행동의 원천들을 인간의 본성 안에서 찾아낼 수 있다는 것을 입증한다. 도덕적 규범들이 인간의 내재된 특성에 바탕을 두고 있으며, 그 규범들을 위반하는 경우 인간은 정서적이고 정신적인 붕괴를 겪게 된다는 것도 입증한다.
여기에서 에리히 프롬이 강조한 것은 현대사회에서 양심과 윤리의 개념이 변질되어 전달되고 있다는 것이다. 현대사회에서 받아들여지고 있는 ‘양심’은 권위주의적 양심이다. 외적인 권위체, 예컨대 부모와 국가 같은 권위체의 마음속에 자리 잡은 목소리가 ‘양심’인 것이다. 권위주의적 양심이 지배하면 사람들은 자신의 독자성을 희생하며 권위체에게 종속되고, 그 일부가 되고자 노력한다. 반대로 프롬이 주장하는 인본주의적 양심은 어떤 사람에게나 존재하고, 외적인 제재와 보상에 영향을 받지 않는 목소리, 요컨대 우리 자신의 목소리다. 양심은 우리 자신에 대한 우리 자신의 반응이며, 자신에게로 되돌아가 생산적으로 살아가며 충만하고 조화롭게 발전하도록 촉구하는 ‘참자아’의 목소리다. 이런 점에서 왜곡되지 않은 본래의 양심은 우리의 온전함을 수호하고, 우리 자아를 떳떳하게 보장하는 능력이다.
프롬이 주장하는 인본주의 윤리학에서 최고의 가치는 자신을 사랑하는 ‘자기애’이며, 독립적인 개인으로서 자기를 바로 세우는 것이다. 어떤 권위체에도 종속되거나 휘둘리지 않고, 더욱 합리적이고 객관적인 원칙을 내면에서 찾는 것이다. 자유를 두려워하고 자기파괴에 매몰된 현대인들에게 이 책은 시대를 뛰어넘어 또다시 귀중한 질문을 던질 것이다. 당신은 지금 내면의 진짜 목소리에 귀를 기울이고 있는가?""",
)

book_contents = (
    """1 프롤로그-아직도 갈팡질팡하고 있나요?

1장 삶을 변화시키는 마법, 비움 효과
1-내 인생은 대체 왜 모양이지?
2-비움이 가져다준 10억
3-엘리트의 책상
4-성공한 워킹맘의 서재
5-대기업 CEO의 고백
6-김장하다 도망간 며느리
7-디지털 노마드는 모두 미니멀리스트다

2장 비워야 산다
1-순조로운 인생을 살고 있나요?
2-비움은 운명처럼 다가온다
3-당신이 비우지 못하는 5가지 이유
4-억지로 노력해서는 절대로 안 된다
5-공간을 통제하라, 그리고 삶을 통제하라
6-비움은 부와 풍요로 돌아온다
7-의식적으로 비워라
8-작은 선택의 힘
9-지금 아니면 언제 비우겠는가?

3장 비워야 채운다
1-비움은 수단인가, 목적인가?
2-비움을 자아로 채운다
3-비움을 취향으로 채운다
4-비움을 바른 습관으로 채운다
5-비움을 에너지로 채운다
6-비움을 공존으로 채운다
7-비움을 실행으로 채운다
8-비움을 성공으로 채운다

4장 비워야 성공한다
1-도전하는 사람들의 특징
2-운을 끌어당기는 첫걸음
3-성공하고 싶다면 비움에 투자하라
4-비움 습관, 이기는 습관
5-잠재의식을 깨우는 비움
6-비우는 자, 시간을 지배하는 자

5장 무엇을, 어떻게 비워야 할까?
1-공간의 비움
2-돈의 비움
3-관계의 비움
4-건강의 비움
5-시간의 비움
6-마음의 비움
7-일의 비움

에필로그-비움이 곧 채움입니다""",
    """2 01 심리학은 어떻게 섹스와 만났나
02 섹스와 섹슈얼리티
03 ‘제대로 된’ 섹스
04 ‘정상적인’ 섹스
05 성애화!

주
추가자료""",
    """3 지은이의 말 주린이가 꼭 알아야 할 것들만 알차게 담았습니다!

1장 주린이가 가장 궁금해 하는 주식용어 9가지
질문 TOP 1 시가총액이란 무슨 뜻인가요?
질문 TOP 2 IPO(기업공개)는 어떤 의미인가요?
질문 TOP 3 주도주에 올라타야 돈을 번다는데 정말인가요?
질문 TOP 4 우선주와 보통주는 어떻게 다른 것인가요?
질문 TOP 5 ETF란 무엇이고 어떤 장점이 있나요?
질문 TOP 6 OEM은 무엇이고 ODM은 어떤 것인가요?
질문 TOP 7 밸류체인(가치사슬)이란 무엇을 의미하나요?
질문 TOP 8 시크리컬(경기민감주)이 무슨 뜻인가요?
질문 TOP 9 워런 버핏이 극찬했다는 버핏지수란 뭔가요?

2장 주린이가 가장 많이 물어보는 주식개념 9가지
질문 TOP 10 경기방어주는 어떤 뜻인가요?
질문 TOP 11 성장주에 투자하라는데 어떤 주식인가요?
질문 TOP 12 성장주 vs. 가치주, 어떻게 다른 건가요?
질문 TOP 13 유동성장세 vs. 실적장세, 차이점이 뭔가요?
질문 TOP 14 베어마켓 vs. 불마켓, 어떻게 구분할 수 있나요?
질문 TOP 15 스몰캡(중소형주)은 위험한 주식인 건가요?
질문 TOP 16 기저효과 vs. 역기저효과, 어떤 차이가 있나요?
질문 TOP 17 선물(Futures)이 너무 어렵던데 어떤 거래인가요?
질문 TOP 18 옵션(Options)이 너무 어렵던데 무슨 뜻인가요?

3장 주식 초보자가 가장 알고 싶어하는 투자지식 10가지
질문 TOP 19 전자공시는 꼭 봐야 하나요?
질문 TOP 20 사업보고서는 언제 제출하고 무슨 내용을 담고 있나요?
질문 TOP 21 기업이 자금을 조달하는 방법에는 뭐가 있나요? .
질문 TOP 22 유상증자는 주가에 어떤 영향을 주나요?
질문 TOP 23 3자배정 유상증자는 특별한가요?
질문 TOP 24 전환사채, 신주인수권부사채, 교환사채는 어떻게 다른가요?
질문 T...(하략)""",
    """4 프롤로그

Part1 월가 헤지펀드 세계에 발을 딛다

리먼 사태의 기억/2억 빚과 조기졸업장/반복과 망각에 대하여/가격과 가치라는 필연적 괴리/뭐? 우리 회사가 차선책이었다고?/파우스트식 거래/투자은행의 꽃, M&A/투캅스 전략 : 착한 경찰, 나쁜 경찰/최악의 인터뷰, 그리고 ‘투자란 무엇인가’

Part2 월스트리트의 자연 조절 법칙

극한 경쟁의 최전선에서/ 도제의 시간/ 리셋, 새로운 시작/ 나를 검증받는 단 하나의 숫자/ 천재들 사이에서 보통의 존재가 설 자리/ 결국 투자에서 가장 중요한 건 사람이더라/ 헤지펀드 휴브리스/
저항의 의무/ 어느 헤지펀드 트레이더의 하루

Part3 절대수익을 추구하는 헤지펀드 매니저들

‘밸류트랩’에 빠지다/ 나는 틀리지 않았어/ 시장은 항상 옳기 때문에/ 천재들이 실패할 때/ 가장 존경하는 투자자/ 끝까지 살아남는 자들의 비결/ 월스트리트 워라밸에 대하여/ 내가 잃은 것과 얻은 것/ 월스트리트를 떠나는 이유/ 월스트리트를 떠나지 못하는 이유

Part4 월스트리트 다이어리

팔지 않는 세일즈맨 / 나는 ‘아시안’ 뱅커가 아니다/ ‘사관학교’가 맺어준 월가의 인연/ 월스트리트 난센스/ 불편한 친절이 주는 폭력/ 세 명만 모여도 시작되는 사내정치/ 보드카 마티니의 비밀

Part5 제2의 본성으로 기르는 투자 DNA

투자심리에 지배당할 것인가, 심리를 지배할 것인가/ 수익률을 좌우하는 판단편향/ 마지막 비관주의자가 낙관으로 돌아설 때/ 예측할 수는 없지만 대응은 할 수 있다/ 1%가 말하는 투자의 본질, 트레이딩 매뉴얼""",
    """5 추천사
프롤로그

1. 주식 투자에도 ‘공부’가 필요하다
2. 개념을 알면 투자의 길이 보인다
3. 주식을 공부하지 말고, 기업을 공부하라
4. 좋은 기업 찾기의 출발점, 사업보고서
5. 기업 분석의 꽃, 재무제표 읽기
6. 투자할 만한 기업을 골라내는 가치평가의 기술
7. 가치평가를 할 때 주의해야 하는 것들
8. 기업과 주식을 연결하는 법
9. 실전 투자에서 유용한 팁들

에필로그
추천 도서 목록""",
    """6 프롤로그


01 지금 미국 주식을 시작해야 한다

01 미국 주식 투자가 좋은 이유

02 한국 주식도 안 해 봤는데, 미국 주식을 할 수 있나요?

03 왜 미국의 4차 산업혁명 주도 기업에 투자해야 하는가?

04 미국 달러가 왜 안전자산인가?


02 주식 투자 전에 알아야 할 것

01 주식은 언제 사고 언제 파는 건가요?

02 주식 유형별 특징을 알아보자

03 기초 주식용어부터 개념 잡기


03 기업의 적정 주가를 판단하기 위해 알아야 할 것들

01 적정 주가를 판단하는 방법

02 기업 재무제표 보는 법

03 기업의 주가가 얼마나 오를지 분석하는 법


04 어떤 주식을 살까? 종목 발굴하는 방법

01 4차 산업혁명의 유망한 기업을 찾아보자

02 투자할 기업이 유망한 기업인지 판단하는 방법

03 투자성향에 맞는 포트폴리오 전략 수립


05 미국 ETF에 대한 모든 것

01 ETF가 무엇인가요?

02 ETF에는 어떤 종류가 있나요?

03 4차 산업혁명 관련 ETF에는 어떤 게 있을까?


06 배당주에 투자해서 미국 주식으로 월세 받기

01 배당금이란?

02 배당주 선정 기준은 어떻게 해야 할까?

03 배당주 투자의 장단점 및 주의할 점

04 미국의 유망한 배당주 소개


07 돈을 잃지 않는 방법과 나만의 투자원칙 만들기

01 경제 전문가가 추천해 주는 종목을 믿어도 되나요?

02 종목을 추천해 주는 유료 채팅방을 이용해도 되나요?

03 작전세력에게 당하지 않는 방법

04 내가 산 주식이 하락할 때 대처 방법

05 내 상황에 맞는 투자금액과 투자시기 정하는 법


08 그 밖에 알아 두면 좋은 팁

01 필수 사이트 활용 팁

02 증권사 리포트 보는 방법

03 한국 주식과 미국 주식의 세금 차이와 절세 팁 218


부록1 종목 스크리닝 방법 | 실제 사례로 보는 유망 기업 발굴

부록2 기업분석 체크리스트 | 투자하기 전에 꼭 확인해야 ...(하략)

""",
    """7 감수의 글
들어가며

제1부 시작
제1장 메이데이
제2장 인생 초반에 배운 교훈은 평생을 간다
제3장 경제적 독립을 준비하다
제4장 세상에 ‘쉬운 일’은 원래 없다
제5장 투자란 성장의 한 조각을 갖는 것이다
제6장 투자와 인생은 불확실성과의 싸움이다
제7장 찰스슈왑이라는 실험을 시작하다

제2부 급상승
제8장 금융계의 아웃사이더
제9장 우리는 상품을 권유하지 않습니다
제10장 첫 지점을 열다
제11장 혁신을 위한 무기를 준비하라
제12장 실패는 결과가 아니라 과정이다
제13장 자본과 신뢰는 성장의 필수 요소다
제14장 행동하라 그리고 설득하라
제15장 위기의 조짐
제16장 반란을 꾀하다
제17장 새로운 찰스슈왑의 탄생
제18장 행운을 과신하지 마라
제19장 쓰나미의 한가운데에서

제3부 호황과 붕괴
제20장 지속적인 혁신만이 해결책이다
제21장 변화와 도약의 길
제22장 온라인 트레이딩의 시대를 열다
제23장 숫자 너머 미래를 보라

제4부 반등
제24장 재기하려면 대담하게 도전하라
제25장 우리는 해낸다
제26장 할 수 있는 일은 모두 다 하라
제27장 척과 이야기하세요
제28장 전략적 인수로 규모를 키워라

제5부 결국 시간이 증명한다
제29장 장기투자에는 낙관적 태도가 필요하다
제30장 준비는 되어 있다
제31장 재도약
제32장 척의 성공 비결

마치며
감사의 말

""",
    """8 작가의 말

1교시 부자는 부자의 마음으로 부자 공부를 한다

‘부자학’ 1교시 예습

1. 부자는 꿈부터 꾼다
- 10만원 두 배 벌기 30번이면 100조원
- 부자와 나는 무엇이 다를까
- 돈 공부, 돈 공부 그리고 돈 공부
- 부자가 왜 이렇게 살아요?

2. 부자란 무엇인가?
- 돈을 댐에 비축하는 사람
- 당신은 얼마를 가진 부자가 되고 싶은가
- 부자가 되면 일하지 않아도 될까?
- 그냥 부자와 행복한 부자

3. 꿈을 이루는 부자공식 G×R
- 언제든 부자를 만날 수 있다
- 10년 안에 100억 가진 부자
- 부자도 모르는 부자공식 G×R
- 부자공식을 이용해서 부자 되기

4. 부자 만드는 시스템이 있다
- 부자가 되는 길 3단계
- 개인 재무상태표
- 개인 현금흐름표
- 돈의 노예가 되지 말고 돈을 노예로 만들기

5. 돈, 어떻게 벌고 관리할까
- G를 높이기 위하여 고통을 감수하라
- 돈 버는 방법은 많다
- 충분한 소득을 올리기 위해
- 지출통제를 위한 좋은 방법들

6. 고생해서 번 돈 어떻게 투자할까
- R을 높이기 위하여 위험을 감수하라
- 순자산 보호하는 포트폴리오 분산효과
- 최적의 자산 포트폴리오를 구성하라
- 빚내서 투자, 무조건 나쁠까

7. 지금 당장 키우는 부자 나무
- 나는 집에 부자 나무가 있다
- 뿌리 깊은 부자는 위기에 흔들리지 않는다
- 어떤 나무보다 풍성한 줄기 뻗기
- 진짜 부자를 넘어 진짜 행복한 부자가 되는 법

8. 돈 내고도 못 듣는 부자훈련 4단계
- 1단계: 목표를 설정하고 매일 외치고 주변에 알리자
- 2단계: 개인 재무상태표와 개인 현금흐름표 직접 작성하기
- 3단계: ‘지출 줄이기’, ‘소득 늘리기’, 실천 목록 만들기
- 4단계: ‘투자 잘하기’ 투자노트 만들기

‘부자학’ 1교시 복습

2교시 부자가 되기 위한 경제학 공부

‘경제학’ 2교시 예습

1. 경제학은...(하략)

""",
    """9 1장 포노 사피엔스, 신인류의 탄생
혁명 전야|포노 사피엔스가 몰려온다
신권력|정보 선택권을 쥔 인류의 등장
X세대의 착각 |‘신세대’는 이미 ‘구세대’다
소비 세력 교체|요즘 애들이 세상을 이끈다
재미의 반격|게임판 위로 올라간 택시
유희 본능|‘낭비’ 자체가 ‘부’가 되다
혁명의 두 얼굴|진화는 숙명이다
신인류의 여행법|‘가상 세계’가 비즈니스가 되는 법
대륙의 메시지|소비의 표준이 바뀐다

2장 새로운 문명, ‘열광’으로 향한다
문명의 교체|소니는 사라지고 애플, 그리고…
호모에서 포노로|“CD가 필요한 소비자는 떠나주십시오”
숨겨진 욕망|“우리는 움직이며 소비합니다”
5조 달러의 선택|트럼프가 아마존을 공격하는 이유
GM의 배신|공장을 부수고 무인택시에 투자하다
디지털 플랫폼 전쟁|문명의 전환은 모든 국가에게 절대적 기회다
BTS와 ARMY|팬덤이 소비 혁명을 주도한다
8천만의 롤드컵|올림픽의 8배 시장효과로 증명한 것
게임 문명|위험하지만 배워야 할 숙명
경험의 백지화|고객의 표준을 완전히 바꿔야 한다
앱의 주인|모든 것은 ‘포노’들이 결정한다

3장 온디맨드, 비즈니스를 갈아엎다
패턴의 변화|포노 사피엔스는 ‘흔적’을 남긴다
제품 디테일|미세한 차이, 그러나 결정적 차이
캐리TV의 성공|‘유튜브’라는 생태계의 법칙
1인 크리에이터|‘디지털 루저’에서 아이들의 ‘아이돌’로
왕홍과 광군제|중국이 먼저 움직이고 있다
팬덤 소비|로레알, 포노 사피엔스의 ‘열광’을 구매하다
충성 고객|1억 천만 명의 프라임 회원들
DNA 교체|부작용의 뒷면을 읽다
킬러콘텐츠|데이터, 신이 되다
중국의 추진력|지령으로 움직이는 15억
샤오미의 의도|우리가 원하는 건 ‘그게’ 아니다
알리바바의 신소매|온?오프라인이 결합한다

4장 지금까지 없던 인류...(하략)""",
    """10 LESSON01 달러로 월세를 받는다고? 미국 배당주 투자를 접하다
재테크, 월급만으론 어림없다
나는 왜 미국 배당성장주에 주목하게 되었나?
- 왜 미국인가?- 왜 배당인가?
고배당의 함정에 빠지다 (미국 배당주 첫 경험)
** 고수의 포트폴리오 1 구로동 최선생

LESSON 02왜 배당투자인가?
왜 미국 배당주인가? 안전마진으로서 배당투자의 필요성
- 배당은 어떻게 만들어지나?- 부동산 투자, 차익매매 vs 월세 받기
- 배당, 기업의 성과 공유하기- 배당투자, 절대 지루하지 않다
- 게으르고 편안한 배당 투자
한국은 왜 배당 불모지가 되었을까?
** 고수의 포트폴리오 2 알디슨

LESSON 03 목표를 정하라! 배당으로 뭐하지?
중요한 건 목표야!
배당주 3개로 월세 만들기
배당으로 생활비 충당하기(1) - 목표 설정
배당으로 생활비 충당하기(2) - 사례 중심/종목 소개
배당재투자(복리효과)
** 고수의 포트폴리오 3 베가스풍류객

LESSON 04무엇을 보고 배당주를 고를 것인가?
배당주를 선정하는 주요지표는?
- 주요지표 1 : 성장률(매출, 영업이익, 주당순이익, 배당)
- 주요지표 2 : 배당성향 + 시가배당률
- 주요지표 3 : 이익과 배당이력(12년)
고배당의 함정을 피하는 방법
** 고수의 포트폴리오 4 수미숨

LESSON05쉽지만 강력한 배당성장주 고르기
지금 그 배당, 검증된 것인가?
어디에 투자할까 : 대상을 고르는 가장 쉽고 강력한 방법
배당투자가 따분하다는 생각은 편견, 흥미진진한 ‘배당킹~배당블루칩’ 전략
** 고수의 포트폴리오 5 소수몽키

LESSON 06최고의 매매 타이밍 잡기
좋은 주식, 언제 사야 ‘더’ 좋을까?
배당, 그 무엇보다 정직한 지표
배당주 매매전략을 위한 대상 고르기
투자 대상의 고유한 역사적 배당률 범위 살피기
미래의 고...(하략)""",
)


# print(0, random.choice(book_title))
# print(1, "-" * 30)
# print(random.choice(book_summary))
# print(2, "-" * 30)
# print(random.choice(book_contents))
# print(3, "-" * 30)
# print(random.choice(author_desc))
# print(4, "-" * 30)
# print(random.choice(publisher_summary))
# print(5, "-" * 30)
